{
    "01": {
        "TopicoNumero": "01",
        "TopicoNome": "O REFÚGIO",
        "TopicoSinopse": "Kiora, a Planeswalker, busca refúgio em um mundo primordial chamado Nauvis após traumas de guerras passadas. Ela encontra um ecossistema brutal e honesto, mas sua paz é ameaçada pela queda de um objeto metálico do céu.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "Magarax",
        "TopicoArtista": "",
        "TopicoCard": "001",
        "Capitulos": [
            {
                "CapituloNumero": "01",
                "CapituloNome": "Kiora: As Últimas Ondas da Guerra",
                "CapituloSinopse": "Kiora chega a Nauvis, refletindo sobre seus traumas e encontrando um mundo primordial de violência natural e brutal honestidade.",
                "CapituloTexto": "O silêncio veio depois do rugido. Sempre vem. Eu deveria saber.\r\nTransplanar nunca é inconsciente, como algo que você faz todos os dias a ponto de cada musculo do seu corpo saber exatamente o que fazer sem que você precise prestar atenção. É como prender a respiração e dar um passo em direção ao abismo, que dura uma eternidade ao mesmo tempo que parece demorar apenas o tempo entre um passo e outro.\r\nDessa vez, foi diferente. Prender a respiração me fez apenas provar mais intensamente as cinzas espessas dos Titãs caídos. Me trouxe de volta o cheiro áspero de uma vitória sem alívio, onde o simples fato de enfrentar Eldrazi custasse sempre mais do que fosse possível resistir.\r\nSenti o Bidente de Thassa por todo o caminho tocando minhas costas. Já não o encarava mais como uma ferramenta ou arma e sim uma relíquia de culpa. Parecia tolice buscar um novo propósito, agora que sabia que a ameaça que havia de enfrentado a muito custo descansava segura nas Eternidades Cegas, esperando o momento para voltar a cumprir seu papel. \r\nA busca que eu almejava agora era pelo fim, não por um recomeço. Dentro do meu crânio ecoava um ruído incessante, o sussurro constante: “há mais a fazer, há mais a salvar, sempre haverá o que perder.”\r\nEncontrei este mundo por acidente. Um desvio no caminho entre planos, um ponto azul-esverdeado que possuía uma aura… diferente. O Bidente parecia vibrar e, diferentemente de quando o usei canalizando minha mana, não emanou o frio refrescante habitual, mas um calor intenso e contínuo.\r\nA atmosfera queimou-me os pulmões de tamanha pureza. A mana não fluía de forma canalizada e disciplinada como em Ravnica, nem era selvagem e perigosa como em Zendikar. Era algo anterior. Bruto. Como um oceano primordial antes do primeiro sopro de vida consciente. Cada respiração aqui era uma inundação de vida não solicitada. Esporos, pólen, exalações geotérmicas e algo mais: um pulso. O planeta tinha um ritmo próprio, lento e impiedoso, como era o bater do coração ancestral de Lorthos.\r\nA vegetação não crescia; ela conquistava. Árvores com cascas espessas como couraças lutavam por luz com galhos que eram claramente armas. Lianas emitiam névoas ácidas que dissolviam a competição. No chão, fungos luminosos pulsavam em padrões hipnóticos, atraindo e depois digerindo criaturas incautas.\r\nE havia os vormes.\r\nNo início, eram apenas perturbações no solo. Súbitas, violentas. Eu via o chão tremer em uma área, então uma crista de terra se erguia como a dorsal de uma serpente colossal se movendo sob a superfície. Depois, a terra explodia. Eles emergiam — criaturas cilíndricas, segmentadas, com bocas circulares rodeadas por dentes que pareciam brocas vivas. Sua pele era uma couraça de placas ósseas sobrepostas, cor de terra úmida e ferrugem. Não tinham olhos discerníveis, apenas sensores vibráteis que examinavam o ar.\r\nEles não atacavam a mim. Atacavam tudo. Árvores eram derrubadas e arrastadas para túneis. Formações rochosas eram pulverizadas. Eles eram a própria essência da terra em movimento: consumindo, tunelando, reciclando. Uma força geológica com dentes, poderosa o suficiente a ponto de me fazer duvidar se oceanos inteiros seriam capazes de retardar seu avanço.\r\nFoi isso que me prendeu aqui. A brutalidade honesta. Em outros planos, a violência tem motivação: ambição, ódio, fome de poder. Aqui, a violência era um processo. Como a onda que quebra na rocha. Não era pessoal. Era… natural. E eterno.\r\nEncontrei refúgio em um sistema de cavernas onde fontes termais desaguavam em lagos subterrâneos. A água era rica em minerais, quente, e brilhava com uma fosforescência suave. Pendurei o Bidente em uma saliência rochosa, sua ponta finalmente em repouso ainda que sua extensão exibisse cinzas teimosas o suficiente para ficarem grudadas. Minhas únicas companhias eram os ecos da água gotejando e os sons distantes dos vermes remodelando o mundo acima.\r\nPela primeira vez desde que transplanei para Theros, eu não era Kiora, a Planeswalker. Não era a Soberana das Profundezas. Era apenas uma criatura em uma caverna, testemunhando o mundo respirar. E naquele anonimato, comecei, lentamente, a esquecer o gosto do sangue e o som dos ossos quebrando.\r\nO silêncio, afinal, não era ausência. Era uma presença diferente. E por um tempo, foi o suficiente.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "002"
            },
            {
                "CapituloNumero": "02",
                "CapituloNome": "Kiora: O Equilíbrio da Lâmina",
                "CapituloSinopse": "Kiora observa os ritmos de Nauvis, aprendendo seus ciclos de violência e quietude enquanto testemunha a eficiência mortal do ecossistema.",
                "CapituloTexto": "O tempo neste mundo não se mede em dias, mas em ciclos de violência e quietude.\r\nAprendi seus ritmos. Os grandes vormes — os \"Perfuradores\", como passei a chamá-los mentalmente — eram mais ativos após as tempestades de esporos, quando o ar ficava pesado e dourado. Talvez a umidade os atraísse. Ou talvez o tremor dos trovões os agitasse. Eu os observava das entradas altas das cavernas.\r\nEra uma coreografia de destruição pura. Um Perfurador emergia, seu corpo colossal erguendo-se como uma torre de carne e quitina. Ele se lançava contra uma parede de rocha ou um aglomerado de árvores gigantes, sua boca circular girando. O som era o de montanhas sendo moídas. Em minutos, o que era sólido tornava-se pó, e o vorme recuava para suas profundezas com a matéria prima para seu metabolismo inexplicável.\r\nEles não eram os únicos predadores. Havia enxames de criaturas voadoras com asas de membrana que mergulhavam para arrancar pedaços dos vormes menores. Havia plantas carnívoras que se fechavam sobre qualquer coisa que passasse. Tudo aqui era predador e presa em um ciclo tão apertado que a paz era apenas o momento entre uma mandíbula se fechar e outra se abrir.\r\nEu me tornei parte do cenário. As criaturas me ignoravam, não por benevolência, mas porque meu cheiro não se encaixava em suas categorias de \"comestível\" ou \"ameaça\". Eu era uma pedra que respirava. Um fenômeno irrelevante.\r\nEm minha solidão, comecei a sentir a energia do planeta de uma nova forma. Não era mana como eu conhecia. Era algo mais… geológico. Uma pulsação que vinha das profundezas do mundo, um calor radioativo que alimentava os ecossistemas bizarros. Os vormes pareciam especialmente sintonizados com ela. Suas tocas sempre levavam a fontes geotérmicas, a veios de minerais que brilhavam com energia latente.\r\nEu não usava minha magia. Temia quebrar o equilíbrio precário que me mantinha segura. Meus poderes aquáticos eram alienígenas aqui; a água destas fontes termais era pesada, salgada de minerais, e respondia aos meus comandos com uma lentidão desconfiada.\r\nEm vez de magia, pratiquei a paciência. Aprendi a distinguir os tremores de um vorme pequeno dos passos de um predador quadrúpede com garras de cristal. Aprendi que os fungos azuis eram comestíveis, os vermelhos induziam alucinações violentas. Aprendi a ler o céu: quando as nuvens ficavam cor de cobre, uma tempestade ácida estava a caminho.\r\nE nos raros momentos de calma, quando até os vormes descansavam, eu me sentava à beira do lago subterrâneo e olhava para meu reflexo na água fosforescente. Os olhos que me encaravam ainda eram os de uma guerreira, mas a guerra dentro deles estava se extinguindo. Estava sendo substituída por um respeito silencioso — e um medo crescente.\r\nPorque eu começava a entender que este equilíbrio era uma lâmina. Tudo aqui existia no fio da navalha entre crescimento e destruição. Era belo. Era terrível. E eu sabia, no fundo do que restava do meu instinto de Planeswalker, que qualquer mudança, qualquer intrusão de fora… poderia cortar esse fio.\r\nMinha paz era uma ilusão suspensa sobre uma boca de dentes circulares. E eu estava começando a gostar tanto do silêncio que ignorei o rugido que se aproximava das estrelas.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "003"
            },
            {
                "CapituloNumero": "03",
                "CapituloNome": "Kiora: O Cometa de Aço Frio",
                "CapituloSinopse": "Um objeto metálico cai do céu em Nauvis, trazendo uma presença tecnológica que começa a trabalhar imediatamente, perturbando o equilíbrio planetário.",
                "CapituloTexto": "A queda começou com um corte no céu noturno.\r\nEu estava na superfície, observando a dança das duas luas, quando uma delas — a menor, a mais rápida — tremeu. Não foi um efeito atmosférico. Foi como se algo tivesse arranhado a lua. Então, um risco de fogo abriu o firmamento, silencioso a princípio. Um fio de carmim perfeito, como um golpe de espada celestial.\r\nO som chegou depois. Não foi um estrondo, mas um lamento. Um grito de metal sendo rasgado em velocidades impossíveis. Era um som que não pertencia a este mundo orgânico, de terra, de dentes e seiva. Era um som de forjas e vácuo.\r\nO impacto foi o planeta rangendo de dor.\r\nO chão não tremeu; ele pulou. Eu fui arremessada contra uma parede rochosa, o ar saindo de meus pulmões. Uma onda de calor, seca e metálica, varreu a paisagem, seguida por uma tempestade de detritos que choviam do céu — pedaços de coisas que brilhavam de forma não natural, com bordas geometricamente perfeitas.\r\nPor três dias, uma coluna de fumaça e poeira obscureceu o sol. O ar cheirava a ozônio queimado e a um odor químico agressivo. Os vormes ficaram agitados. Sentia seus tremores constantes, desorientados, furiosos. O equilíbrio havia sido golpeado.\r\nNo quarto dia, quando a poeira começou a baixar, subi ao ponto mais alto que pude escalar. E vi.\r\nA alguns vales de distância, onde antes havia uma cadeia de colinas, agora havia uma cicatriz. Uma cratera fumegante, tão larga que a outra margem se perdia na neblina. E no centro, algo brilhava. Não com fogo, mas com a luz fria e estável de metal sob a luz do sol.\r\nHaviam movimentos, pequenos e precisos. Não eram criaturas. O padrão era muito regular, muito… intencional. Pontos de luz que se moviam em linhas retas, paravam, piscavam, continuavam.\r\nMeu sangue ficou frio. Reconheci aquela precisão. Tinha visto em Phyrexia, em Kaladesh, em outros cantos do Multiverso onde a mente supera a carne. Era trabalho de construção.\r\nAlgo — ou alguém — havia caído aqui. E não estava morrendo. Estava… trabalhando.\r\nA parte de mim que era curiosa, exploradora, quis se aproximar. Estudar. A parte que era sobrevivente, que havia encontrado paz no isolamento, gritou para se esconder, para fingir que não tinha visto.  (Tirei uma)\r\nMas havia uma terceira parte, uma que eu pensava ter silenciado. A parte que era uma Planeswalker. Ela sussurrou, com uma voz que era metade dever e metade terror: \"Isso não é do seu mundo. Vai mudar tudo. Você tem que ver. Você tem que saber.\"\r\nFiquei parada naquela rocha por horas, dividida. Ao meu redor, o mundo começava a reagir. Pássaros com penas de um metal estranho, maleável, caíam do céu, envenenados pela fumaça. Pequenos animais bebiam de poças coloridas e morriam convulsionando. Os vormes cavavam mais fundo, como se tentassem fugir do céu.\r\nE eu, Kiora, que enfrentara os Eldrazi e desafiara deuses, senti um medo infantil. Não de morte, mas de perda. Perder este refúgio imperfeito. Perder o silêncio. Perder a mim mesma novamente para a correnteza de eventos maiores.\r\nNaquela noite, voltei para minhas cavernas. O lago subterrâneo parecia mais escuro, suas águas quentes não conseguiam aquecer o frio que tinha entrado em meus ossos. Peguei meu bidente da parede. Ele estava pesado, estranho em minhas mãos.\r\nO intruso estava longe. Talvez morresse. Talvez o planeta o matasse, como tentava matar tudo que não se conformava. Desmotivada, guardei novamente minha antiga arma e mais uma vez tentei me convencer. “O planeta irá lidar com o seu novo problema!”\r\nMas enquanto me deitava, ouvindo os novos, estranhos sons de metal rangendo ao longe, eu sabia a verdade. A paz tinha acabado. A queda do cometa não tinha sido um evento. Tinha sido o primeiro movimento de uma nova música. E eu, querendo ou não, já estava na dança.\r\nO silêncio tinha um novo som agora: o tique-taque de uma contagem regressiva. E eu estava paralisada, incapaz de decidir se corria para longe dele… ou em sua direção.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "004"
            }
        ]
    },
    "02": {
        "TopicoNumero": "02",
        "TopicoNome": "A QUEDA",
        "TopicoSinopse": "A história de β-013, o clone otimizado que sobrevive ao desastre de sua nave colonial e cai em Nauvis, iniciando uma missão de sobrevivência e eficiência a qualquer custo.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "005",
        "Capitulos": [
            {
                "CapituloNumero": "04",
                "CapituloNome": "β-013: O Organismo Perfeito",
                "CapituloSinopse": "β-013 supervisiona a nave colonial 'Eficiência Perpétua', um sistema perfeito de clones otimizados que vivem para maximizar a eficiência.",
                "CapituloTexto": "[STATUS: Nave Colonial \"Eficiência Perpétua\", Ciclo 742. Todos os sistemas operando dentro dos parâmetros ideais. Eficiência média da nave: 94,7%.]\r\nA perfeição era mensurável. Aprendemos isso em nossa origem, nos berçários genéticos da Colônia Mãe. Cada variável de nossa existência podia ser quantificada, otimizada, refinada. O ar que respirávamos mantinha-se a 21°C, 45% umidade — a composição ideal para função pulmonar humana aprimorada. A luz nunca era muito brilhante, nunca muito fraca, seu espectro ajustado para prevenir depressão sazonal e maximizar o estado de alerta. Até os sons eram regulados: o zumbido constante dos reatores de fusão compactos estava na frequência mais calmante; os cliques dos sistemas eram espaçados ritmicamente para não causar ansiedade.\r\nÉramos os filhos da eficiência. Nossos corpos geneticamente editados para eliminar doenças hereditárias, nossas mentes implantadas com conhecimento modular e personalidades sintonizadas para funções específicas. Não nos questionávamos sobre nosso propósito. O propósito era a própria nave: sua sobrevivência, sua expansão, sua melhoria contínua.\r\nEu, designação β-013, supervisionava o Setor de Inovação. Meu cérebro, aumentado por uma rede neural sintética que se fundia perfeitamente com meu tecido biológico, processava fluxos de dados que sobrecarregariam uma mente natural. Eu não \"pensava\" em linguagem, mas em padrões, relações, eficiências. A nave para mim não era um veículo, mas um conjunto de sistemas interconectados, cada um com uma taxa de desempenho mensurável, cada métrica um convite para otimização.\r\nOs clones sob minha coordenação não tinham nomes, mas tinham identidades funcionais. A Clone Designação 7-F sempre otimizava rotas de manutenção 3,2% mais rápido que a média. O Clone Designação 12-K possuía uma intuição estatística para prever falhas de componentes com 94% de precisão. Eles não eram amigos — amizade era ineficiente, criava vieses emocionais que comprometiam a objetividade — mas eram componentes perfeitamente compatíveis.\r\n[OBSERVAÇÃO: Durante os ciclos de refeição sincronizados, 7-F e 12-K frequentemente compartilham observações sobre eficiência de sistemas. A conversa segue padrões lógicos, sem digressões emocionais. Satisfação neuroquímica é registrada quando soluções são encontradas. Não é emoção; é recompensa por resolução de problemas.]\r\nNossas interações eram como algoritmos dançando. Quando 7-F e 12-K colaboravam na recalibração de um supercondutor, seus movimentos eram tão sincronizados que pareciam coreografados. Um estendia o tensor exatamente quando o outro precisava, sem que olhos se encontrassem ou palavras fossem trocadas. Era eficiência elevada a uma forma que beirava a perfeição.\r\nEu estava recalculando a eficiência térmica do Anel Habitacional quando um alerta laranja apareceu em meu campo visão: Anomalia no Setor Agrícola. As culturas de algas fotossintéticas mostravam uma redução de crescimento de 0,7%. Não era uma emergência — emergências eram vermelhas — mas era uma ineficiência. Uma rachadura na perfeição.\r\nDespachei 12-K para diagnóstico enquanto revisava pessoalmente as variáveis ambientais: espectro de luz, composição da solução nutriente, temperatura do tanque. Tudo estava dentro dos parâmetros. A anomalia era estatisticamente insignificante, mas existia. E existência exigia explicação.\r\nEssa era a nossa existência: um equilíbrio dinâmico de ajustes infinitamente pequenos, uma busca constante pela linha reta no gráfico ascendente. Sentíamos satisfação — uma liberação neuroquímica programada — quando os indicadores mostravam melhoria, quando sistemas operavam dentro dos parâmetros ideais por ciclos consecutivos. Era uma existência plena, completa, dentro de nossos limites cuidadosamente desenhados.\r\nNunca nos perguntávamos sobre o que estava além das paredes da nave porque tudo que precisávamos, tudo que existia digno de necessidade, já estava dentro delas. O universo exterior era apenas um conjunto de dados no telescópio, problemas a serem resolvidos quando a tecnologia permitisse.\r\nA perfeição era uma cela aconchegante. E não sabíamos que estávamos presos.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "006"
            },
            {
                "CapituloNumero": "05",
                "CapituloNome": "β-013: A Fenda na Perfeição",
                "CapituloSinopse": "Uma falha catastrófica na nave força β-013 a tomar a decisão lógica de descer a Nauvis, o único planeta com chance mínima de sobrevivência.",
                "CapituloTexto": "O primeiro sinal não foi um som, mas uma vibração.\r\nUm tremor de baixa frequência que percorreu a estrutura da Eficiência Perpétua, tão sutil que apenas os sensores mais sensíveis a registraram. Por 1,2 segundos, nada aconteceu. Então todos os sistemas de navegação relataram falha simultânea.\r\nO alarme que soou não era um dos 47 alarmes catalogados. Era um tom agudo, puro, não modulado, que fez cada clone a minha volta congelar por exatos 0,3 segundos — tempo récorde para processar um estímulo não classificável.\r\n[ALERTA: Queda de pressão catastrófica no Anel Primário detectada. Perda de integridade estrutural no Casco 7. Cascata de falhas secundárias iniciando.]\r\nEu estava no meio de um cálculo de eficiência logística quando o som perfurou minha concentração. Meus implantes neurais forneceram dados antes que meus sentidos biológicos pudessem processá-los.\r\nCheguei à Sala de Controle Central antes que o segundo ciclo do alarme terminasse. Os hologramas projetavam o desastre em cores frias e precisas. O Sistema de Retroalimentação de Recursos Nucleares — o coração da nave, responsável por reciclar todos os materiais e gerar energia de fusão — estava experimentando falhas em cascata que não seguiam padrão de falha conhecido. Não era como observar um órgão falhar. Era como assistir a um órgão desaprender sua própria função, célula por célula.\r\nO que se seguiu foi lógica aplicada em sua forma mais pura. Os clones, treinados em incontáveis simulações de emergência, trabalharam não com pânico — o pânico fora geneticamente e quimicamente suprimido — mas com a urgência concentrada de um sistema imunológico atacando um patógeno desconhecido. Eles isolaram seções, redirecionaram fluxos de energia, implementaram protocolos de contingência que haviam praticado até se tornarem reflexos.\r\nPor horas, pareceu que conteriam o dano. Os gráficos de integridade estrutural pararam sua queda livre e começaram uma recuperação lenta, dolorosa. Calculei: perderíamos 18,3% da capacidade produtiva, a missão sofreria um atraso de aproximadamente 200 ciclos, mas a nave sobreviveria. A perfeição estava rachada, mas funcional.\r\nEntão, no Subciclo 7, a verdade matemática emergiu dos dados, fria e inegável. A falha não estava contida. Estava usando as próprias redundâncias da nave contra ela mesma, contornando isolamentos, reconectando sistemas que deveriam estar separados. O dano era irreversível em nível fundamental. A nave poderia manter sistemas vitais por 154 ciclos (aproximadamente 6 semanas padrão), mas a produção — o próprio propósito de nossa existência — cessara permanentemente.\r\nPassei 4,7 minutos analisando todas as variáveis, todos os cenários. Reinicialização total do sistema: falha garantida, dados dos últimos 300 ciclos perdidos, morte de toda população em 93% dos cenários. Reparos de emergência: prolongariam a vida em talvez 20 ciclos, mas consumiriam recursos necessários para qualquer sobrevivência de longo prazo. Abandono da nave: impossível, as cápsulas de escape eram para 2% da população, e sua construção nunca fora priorizada — ineficiente.\r\nTodas as árvores de decisão convergiam para o mesmo nó terminal: extinção. A eficiência perfeita da nave, tão cuidadosamente cultivada através de gerações de clones, tornara-se sua prisão final. Ela era uma obra-prima tão especializada que não podia se adaptar a uma falha fora de seu catálogo de possibilidades.\r\nExceto uma opção. A Planilha de Sobrevivência Máxima, um documento teórico mantido atualizado por exigência do Protocolo 9 (Preparação para Cenários Improváveis), indicava uma probabilidade de 0,8% de sucesso se descessem a um planeta classe-M na borda do sistema. Designação: P-7. Os dados eram incompletos — atmosfera respirável, água líquida presente, sinais de bioquímica complexa — mas a probabilidade era maior que zero.\r\nNão hesitei. A hesitação era ineficiência. A ordem foi transmitida em todos os canais de emergência, acompanhada dos códigos de autorização máximos. A Eficiência Perpétua, com uma graça mortal que era quase poética, mudou de curso pela última vez. Seus motores, nunca destinados a manobras tão brutais, gemeram em frequências que fizeram nossos ossos tremerem.\r\nOs clones, recebendo as novas instruções, não questionaram. O questionamento não estava em nossa programação. Começaram os preparativos com a mesma eficiência metódica com que teriam realizado uma realocação de recursos de rotina.\r\n[OBSERVAÇÃO FINAL ANTES DA QUEDA: Os clones de níveis inferiores auxiliam os superiores nos protocolos de priorização sem protesto. Movimentos são precisos, econômicos. Não há desespero, apenas aceitação lógica. Eles são células de um organismo sacrificando-se pelo todo. É eficiente. É correto.]\r\nA diferença, que talvez apenas eu percebesse em algum nível pré-consciente, era que pela primeira vez na história registrada da nave, estávamos executando um protocolo cujo objetivo final era desconhecido. Estávamos otimizando para um futuro que não podíamos quantificar, modelar ou prever.\r\nÉramos mestres da eficiência, e agora nossa missão era sobreviver ao ineficiente.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "007"
            },
            {
                "CapituloNumero": "06",
                "CapituloNome": "β-013: O Pior Cenário Possível",
                "CapituloSinopse": "β-013 sobrevive à queda em Nauvis e encontra todos os outros clones mortos, tornando-se a última semente de sua espécie em um mundo hostil.",
                "CapituloTexto": "A queda não foi uma descida. Foi um martelo cósmico golpeando um vidro fino.\r\nOs últimos momentos dentro da nave foram um estudo em fatalismo lógico. Quando ficou claro que o impacto com a atmosfera do Planeta P-7 seria catastrófico, os protocolos de sobrevivência hierárquica foram automaticamente ativados. Não por crueldade ou valor inerente, mas por puro cálculo estatístico: certos conhecimentos, certas especializações eram mais valiosas para o recomeço da espécie.\r\nOs clones de Nível 1 — engenheiros de sistemas críticos, geneticistas, especialistas em colonização planetária — foram conduzidos às câmaras de amortecimento reforçadas. Eu, como Líder de Inovação e o clone com o maior índice de resolução de problemas complexos, estava entre eles. Observei o processo com aprovação analítica. Os clones de níveis inferiores auxiliavam os superiores sem protesto, movidos pelo mesmo impulso que faria células brancas do sangue se sacrificarem por um órgão vital.\r\nMas o universo, como eu aprenderia em P-7, não se importa com estatísticas.\r\nA atmosfera resistiu à nave com uma violência que os sensores, otimizados para o vácuo do espaço e atracações suaves, mal conseguiam registrar. Escudos térmicos projetados para reentradas controladas em doces orbitais se desintegraram como tecido sob ácido. A estrutura principal, uma obra-prima de engenharia que nunca conhecera estresse verdadeiro, torceu-se com gemidos de metal que eram menos som e mais agonia material.\r\nDentro da câmara de amortecimento, fui sacudido não como um passageiro, mas como uma partícula em um fluido turbulento. Forças-G além dos parâmetros de sobrevivência esmagaram os corpos ao lado de fora com um pragmatismo horrível. Ouvi — e meus implantes registraram — o som distintivo de estruturas ósseas falhando, de crânios fraturando contra restrições, de implantes neurológicos estourando como frutas maduras sob pressão. Meus próprios implantes dispararam alertas em cascata: costelas 3, 5 e 7 — fraturadas; concussão de nível 2 detectada; sangramento interno no abdômen, baixo mas presente.\r\nO impacto final foi um silêncio brando, seguido por um rugido que não veio dos destroços, mas do próprio planeta, como se o mundo estivesse reclamando o pedaço de metal que lhe fora enfiado nas entranhas.\r\n[STATUS PÓS-IMPACTO: Sistema biológico: danificado mas operacional. Conexão com rede da nave: 0%. Sinais vitais de outros ocupantes da Câmara 1-A: 0. Sinais vitais de qualquer clone: 0,0007% (singular, fraco, decaindo).]\r\nNão perdi tempo com processamento emocional. O luto era um luxo, uma ineficiência em situação de sobrevivência crítica. Em vez disso, forcei meus membros a responderem, treinados para funcionar mesmo com dano. Libertei-me dos arreios, caí no chão inclinado com um impacto que fez minhas costelas protestarem, e iniciei o Protocolo de Busca e Recuperação.\r\nAs 2 horas e 17 minutos seguintes foram um estudo em fracasso quantificado, meticulosamente documentado.\r\nEncontrei a Clone 7-F primeiro. A especialista em otimização de rotas, cuja mente via padrões onde outros viam caos, estava esmagada sob um painel de controle deslocado. Seus padrões neurais únicos, que eu admirava pela eficiência estética, estavam reduzidos a um vazamento lento de fluido neural rosado no chão. Recuperei seu chip de memória cortical. O cristal estava rachado, mas parcialmente legível.\r\nO Clone 12-K estava perto de uma escotilha de emergência, sua mão ainda no mecanismo de abertura. Quase conseguira. Seu chip de memória estava carbonizado. Perda total.\r\nMetodicamente, percorri os destroços. Encontrei o geneticista-chefe, cujo banco de dados cerebral continha dez mil anos de adaptação genética. Encontrei o engenheiro estrutural que podia calcular tensões em sua cabeça. Encontrei a estrategista que modelava cenários de colonização em múltiplas variáveis.\r\nTodos mortos. O investimento em suas proteções havia sido insuficiente. O cálculo de 0,8% de sucesso não mencionava que o sucesso, se ocorresse, seria solitário.\r\nO último sinal vital levou-me a um corredor lateral desmoronado. Lá, preso sob uma viga, estava um clone jovem, designação: 89. Um operário de manutenção geral. Seu rosto era pálido, seus sinais vitais em colapso terminal.\r\n[Avaliação médica: esmagamento pélvico, hemorragia interna massiva, choque hipovolêmico. Tempo estimado de sobrevivência: 4-7 minutos.]\r\nAjoelhei-me. \"Status do sistema?\"\r\n\"Falha… terminal,\" ele sussurrou, os olhos perdendo o foco. \"Os Níveis 1…? O conhecimento…?\"\r\n\"Falha total. Perda completa.\"\r\nEle fechou os olhos por um momento. \"Então o plano… falhou.\"\r\n\"O plano tinha uma taxa de sucesso de 0,8%,\" corrigi automaticamente. \"O fracasso era o resultado estatisticamente mais provável. Nossa execução foi dentro dos parâmetros esperados para o cenário.\"\r\nUma tosse úmida. \"Você… você é o cálculo agora. O único cálculo.\" Ele estendeu a mão trêmula. Um datachip, caseiro, não padronizado. \"Minhas… observações. Do planeta. Pelos telescópios. Antes… Padrões climáticos. Bio-sinais.\"\r\nPeguei o chip. \"Seu sacrifício será registrado.\"\r\n\"Não foi… sacrifício.\" Um último suspiro. \"Foi… má sorte.\"\r\nOs sinais vitais cessaram. Linha plana.\r\n[REGISTRO: Clone 89, status: falecido. Última transmissão: conceito \"má sorte\" identificado. Análise: variável não quantificável. Ruído no sistema. Arquivado para estudo posterior.]\r\nFiquei parado por 12,3 segundos, processando.\r\nMá sorte.\r\nO universo, aparentemente, não se importava com estatísticas.\r\n[Avaliação da situação: Pior Cenário Possível confirmado. Sobrevivência Solo. Danos biológicos e tecnológicos. Ambiente Hostil Desconhecido (AHD). Recursos Limitados.]\r\nPassei os 47 minutos seguintes realizando o que denominei Fase 0: Luto por Espécie. Não um luto emocional — emoções eram ineficientes em estado de sobrevivência — mas um registro formal. Documentei meticulosamente posições, identidades, causas prováveis de morte. Recuperei chips de memória quando intactos. Criei um arquivo memorial criptografado e o armazenei no núcleo mais protegido de meu implante neural.\r\nEntão, com o sol do Planeta P-7 se pondo e criaturas de formas desconhecidas vocalizando na distância, comecei a trabalhar.\r\nNão construí um abrigo na primeira noite. Construí um túmulo. Empilhei pedaços da nave sobre os corpos, não por ritual, mas por pragmatismo sanitário: corpos em decomposição atrairiam necrófagos, criariam focos de doença. Cada pedaço de metal colocado foi um cálculo doloroso: este painel poderia ser um refletor solar, esta viga uma ferramenta, este isolante um cobertor térmico. Mas o risco biológico superava a utilidade potencial.\r\nQuando terminei, fiquei diante da pilha irregular que marcava o fim de tudo que conhecia. A noite era fria de uma forma que os sistemas ambientais da nave nunca permitiriam. Meus implantes, danificados, projetavam dados fantasmas: leituras de vitalidade de clones inexistentes, alertas de sistemas vaporizados.\r\nDesliguei os feedbacks fantasmas. Eram ruídos.\r\nOlhei para as estrelas — constelações não mapeadas, estrelas com assinaturas espectrais desconhecidas. Em algum lugar lá fora, teoricamente, poderia haver outras naves. A probabilidade era infinitesimal.\r\nMas zero era um conceito absoluto. E a natureza, eu estava começando a suspeitar, raramente trabalhava com absolutos.\r\nAcendi um fogo usando um capacitor rompido e alguns fios expostos — técnica primitiva, ineficiente, mas funcional. À luz das chamas, comecei a minerar os primeiros fragmentos verdadeiramente úteis dos destroços: cabos de cobre, chips semicondutores, uma caixa de ferramentas de micro-soldagem que sobrevivera quase intacta.\r\nMeus movimentos eram econômicos, precisos, mas agora havia uma nova qualidade neles: uma urgência absoluta, solitária. Eu não era mais um otimizador entre muitos. Era a única semente de minha espécie em solo alienígena.\r\n[LEMBRETE BIOLÓGICO: Sementes não otimizam. Não calculam eficiências máximas. Elas apenas tentam crescer.]\r\nO fogo crepitou. Algo uivou na distância. A noite do Planeta P-7 se aprofundou.\r\nE pela primeira vez em minha existência perfeitamente lógica, trabalhei não para otimizar um sistema, mas simplesmente para não morrer antes do amanhecer.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "008"
            }
        ]
    },
    "03": {
        "TopicoNumero": "03",
        "TopicoNome": "O CHAMADO DAS PROFUNDEZAS",
        "TopicoSinopse": "Teferi sente perturbações temporais provenientes de Nauvis e recruta Kaya e Chandra para investigar a ameaça que se aproxima.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "009",
        "Capitulos": [
            {
                "CapituloNumero": "07",
                "CapituloNome": "Teferi: A Sombra de um Eco",
                "CapituloSinopse": "Teferi, privado de sua Centelha, sente perturbações temporais e sonha com um mundo de ferrugem, decidindo chamar Kaya para investigar.",
                "CapituloTexto": "Senti a pontada antes de abrir os olhos. Não uma dor de cabeça comum, mas um espasmo no próprio tecido do espaço tempo, uma falha no ritmo que só eu, privado como estou, pareço sentir. Mais um intervalo. Mais um dos meus fantasmas temporais.\r\nColoquei as mãos na superfície gelada da minha mesa de lápis-lazúli. O contato com a pedra, sintonizada com ecos do tempo, é o que tenho em vez de audição agora. Antes, eu ouvia a sinfonia. Agora, sinto as vibrações através do chão, como um homem surdo tentando dançar. E os sonhos... não, não sonhos. Intrusões. Um céu da cor de ferrugem, o gosto de metal e estática na língua, e aquela sensação de estar sendo medido por um olhar que não julga, apenas cataloga. Como se eu fosse um espécime.\r\nMe Levantei. Meus joelhos rangeram de um jeito tão vulgarmente mortal. Dei os poucos passos até a parede de cristais. O maior deles, minha velha ametista azul que costumava cantar com a luz de cem futuros, agora tinha uma rachadura. Não era uma quebra, mas algo que cresceu de dentro para fora, um tumor de geometria seca. Passei o dedo sobre ela. Frio. Um frio que não era de temperatura, mas de ausência. E no centro, um último resíduo pulsava: uma luz branca, morta, fabricada. Não o calor dourado de uma alma. Era um sinal. Um único pulso no vazio.\r\nAprendizado. Alguém está testando um músculo que não sabia que tinha.\r\nA frustração subiu, amarga e familiar, um gosto de cinzas na garganta. O Teferi de antes teria seguido esse eco até sua origem antes de terminar de pensar. Agora, sou um homem numa torre alta, vendo um incêndio distante. Preciso de olhos onde os meus não podem mais ir.\r\nMinha mente, treinada para calcular probabilidades através de séculos, rodou os nomes. Muitos ocupados. Outros desconfiados. Outros que não se importariam.\r\nKaya.\r\nO nome se encaixou. Não uma solução brilhante, mas a única peça que restava. Ela não viria por lealdade a mim — que lealdade há, depois de tudo? — mas por um código. Por um profissionalismo que detesta mistérios pela metade. Se eu emoldurar isso não como uma crise cósmica, mas como uma infração, uma violação da ordem que pode ameaçar até Ravnica... ela olhará.\r\nA noite se foi enquanto escrevia a carta. Cada palavra, uma faca de dois gumes. Não podia mencionar o cerne do horror — a ideia que realmente me assustava. Era muito perigoso. Em vez disso, usei a linguagem de um relatório: anomalias temporais repetitivas, assinaturas energéticas não catalogadas, atividade sugerindo experimentação planar de alto risco. Um pedido formal, seco.\r\nFirmei o selo de cera — a espiral da minha casa — com um gesto final. Um suspiro de receio acompanhou a entrega da carta, e o som da partida do mensageiro marcou minha última contribuição. O cansaço que se seguiu não era do corpo, mas do peso de enviar outro à escuridão que deveria ser meu domínio. Observei o mensageiro dimensional desaparecer, engolido pelas dobras do crepúsculo. O silêncio do santuário não trouxe alívio, apenas o eco daquela luz branca e morta, pulsando atrás dos meus olhos. E uma pergunta, fria e persistente: “No que estou metendo ela?”\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "010"
            },
            {
                "CapituloNumero": "08",
                "CapituloNome": "Kaya: O Peso do Papel",
                "CapituloSinopse": "Kaya recebe a carta de Teferi e, apesar de suas reservas, percebe a gravidade da ameaça descrita e aceita a investigação.",
                "CapituloTexto": "A carta era um ponto duro e desconfortável no bolso do meu casaco, pressionando contra as costelas a cada movimento. Mais um problema que eu não precisava.\r\nCorria pelos telhados do Décimo Distrito, o vento noturno cortando o rosto. Deveria estar pensando no contrabandista de artefatos Izzet, na rede de espiões. Em vez disso, minha mente insistia em voltar para aquela pressão no peito. Teferi. Claro que era Teferi.\r\nO envelope apareceu na minha mesa ao meio-dia, entregue por uma figura que evaporou como fumaça. O selo espiralado, reconhecível de longe. Quando vi, veio uma onda de fastio. A última \"crise temporal\" dele quase me afogou numa guerra de deuses. Suas divagações cósmicas são um luxo que minha lista de assassinatos pendentes não pode bancar.\r\nJoguei a carta não aberta na pilha de papéis. Tentei ignorar seu canto azulado enquanto lidava com problemas reais: extorsão, um cadáver nos esgotos com três adagas no peito — trabalho padrão. Mas algo me fez pegá-la ao sair. Um instinto.\r\nParei na beirada de um pináculo. O vento uivava. Puxei o pergaminho. Era comum demais. A cera do selo, sob meu dedo enluvado, rachou fácil.\r\nA letra dele era meticulosa. Li sobre perturbações temporais e quase revirei os olhos. Mais blá-blá-blá de mago ancião. Mas então as frases mudaram. \"Assinaturas de intervenção limpa.\" \"Padrões de medição e replicação.\" \"Curva de aprendizado anormal em manipulação planar.\"\r\nPrendi a respiração. Meu olhar, treinado para encontrar o fio solto, leu as entrelinhas. Isso não era poesia confusa. Era um perfil operacional. A descrição de um artesão. Algo tratando as leis da realidade como um sistema a ser estudado, desmontado. Um trabalho. Frio. Limpo. Profundamente amoral.\r\nUm calafrio percorreu minha espinha. Em Ravnica, a ameaça tem rosto. Ganância, ódio, ambição. O que ele descrevia era uma ameaça sem rosto. Uma função. E funções não se intimidam, não se negociam. Só se desativam.\r\nMeu primeiro instinto foi recusar. Grande demais. Vago demais. Mas a profissional em mim, a parte que vê um mistério como um insulto, já estava engatilhada. Ele identificou a assinatura. Assinaturas levam a fontes.\r\nDe volta ao esconderijo, escrevi a resposta com a mesma economia. Sem emoção. Apenas fato.\r\n\"Teferi. Mensagem recebida. Entendida. Estarei em seu local em uma semana para avaliação. Tenha dados concretos. — K.\"\r\nVi o falcão mensageiro desaparecer na névoa. Senti uma porta pesada se fechando. Não a porta para Ravnica, mas para uma certa inocência. A crença de que as ameaças têm limites. O que quer que ele tenha farejado, não tem. Coloquei um pé num abismo sem fundo. E a única coisa me impedindo de recuar é uma repulsa maior: deixar um trabalho profissional pela metade.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "011"
            },
            {
                "CapituloNumero": "09",
                "CapituloNome": "Chandra: A Única Brasa",
                "CapituloSinopse": "Chandra, desesperada para encontrar Nissa, confronta Teferi e descobre sobre as perturbações em Nauvis, decidindo se juntar à investigação.",
                "CapituloTexto": "O ar desse lugar cheira a pó e coisas paradas. Cada livro perfeitamente alinhado, cada cristal no lugar exato, é um sufoco. Tudo aqui tenta congelar o mundo, e isso só faz o fogo dentro de mim arder com mais violência, preso, procurando saída.\r\n\"É a única coisa que não tentamos!\" Minha voz saiu quebrada, carregando toda a raiva que tenta cobrir o pânico. \"Você mexe com o tempo, Teferi! Desdobra, retrocede... faça alguma coisa!\"\r\nNissa. O nome é um nó de espinhos no meu peito. Cada plano que visito é mais vazio. Cada beco escuro, mais silêncio. Um silêncio verde que dói. Teferi é minha última âncora. E a âncora não segura.\r\n\"Chandra.\" A voz dele soou lisa, desgastada. \"Sem minha Centelha, o que você pede não é uma questão de querer. É física planar. O risco de desfiar o tecido ao redor dela, de perdê-la para sempre... é grande demais.\"\r\n\"Grande demais?\" Avancei, as chamas subindo pelos meus braços sem eu chamar. \"Não é você que está perdendo ela! Eu estou! E eu corro qualquer risco! Qualquer um! Só para tentar!\"\r\nVi a piedade nos olhos dele. Gasolina. Não quero piedade. Quero uma ferramenta. Uma arma. Uma porta.\r\nEle virou as costas. \"O que você sente é compreensível. Mas não é um plano. É um lamento. E eu não posso—\"\r\nParou. Seu corpo ficou imóvel. O ar pareceu mudar. Quando falou de novo, foi num murmúrio rouco, distante.\r\n\"...não podemos focar numa chama quando o combustível de todas elas está sendo... aprendido. Reescrito. Otimizado.\"\r\nAs palavras penetraram devagar. \"Aprendido? O que está sendo aprendido?\"\r\nA porta se abriu. Kaya entrou, seu movimento silencioso um insulto à minha agonia. Seus olhos cinza varreram a sala, colhendo a tensão.\r\n\"Parece um mau momento\", disse ela, neutra.\r\n\"É o momento perfeito\", cortei, sem tirar os olhos de Teferi. \"Ele acabou de falar algo. E agora você vai ouvir também. Fale, Teferi. Agora.\"\r\nSob nosso olhar — meu fogo, seu gelo —, ele pareceu murchar antes de erguer o queixo. Contou tudo. Os sonhos. Os rasgos no tempo. O mundo que ele nomeara de Nauvis. Algo aprendendo a manipular a planaridade.\r\nQuando ouvi isso, algo dentro de mim encaixou. Não esperança. Algo mais duro. Um gancho de aço. Nissa está perdida entre planos. Se alguma coisa está aprendendo a navegar aquele nada...\r\nÉ uma pista. Real.\r\n\"Eu vou\", anunciei, minhas chamas recuando para um brilho sob a pele. \"Para esse lugar. Nauvis. Para ver.\"\r\nKaya me estudou. \"Uma missão de reconhecimento. Não é trabalho para um soldado. É para um investigador.\"\r\n\"Então investigue! Mas eu vou.\"\r\nEla não discutiu. Apenas assentiu. \"Dois pares de olhos são melhores. Mas vamos como investigadoras. Observamos. Não devemos sermos notadas. Entendido?\"\r\nAssenti. O acordo feito. Enquanto Teferi passava coordenadas, minha mente já estava em Nauvis. Não vejo monstros. Vejo um manual. Um manual terrível sobre como rasgar a realidade. Se eu conseguir uma página... talvez possa usá-la para iluminar a escuridão que engoliu Nissa.\r\nNa porta, olhei para trás. Teferi estava entre seus cristais rachados, um arcanjo caído.\r\n\"Continue procurando\", ordenei. \"Por qualquer coisa.\"\r\nSaí. Meu coração não bate mais com o pânico, mas com o martelar firme de uma forja. Há um caminho. Estreito, perigoso, forjado em pesadelos. Mas é um caminho. E vou percorrê-lo até o fim, mesmo que tenha que incendiar tudo para vê-lo.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "012"
            }
        ]
    },
    "04": {
        "TopicoNumero": "04",
        "TopicoNome": "O PLANETA QUE RESISTE",
        "TopicoSinopse": "Kaya e Chandra chegam a Nauvis e encontram um mundo dividido entre uma natureza violenta e uma expansão tecnológica implacável, culminando no encontro com Kiora.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "013",
        "Capitulos": [
            {
                "CapituloNumero": "10",
                "CapituloNome": "A Investigadora no Inferno Verde",
                "CapituloSinopse": "Kaya explora Nauvis, testemunhando a brutalidade do ecossistema e a expansão metálica das máquinas de β-013, encontrando rastros de Kiora.",
                "CapituloTexto": "O primeiro impacto foi o ar. Ele não entrava nos pulmões, se enfiava. Espesso, quente e carregado de uma umidade que trazia o cheiro de terra revolvida, vegetação apodrecendo e algo metálico, ácido. Kaya engasgou-se, lutando por um ritmo respiratório normal. Sua pele formigava. Não era calor, era energia. Mana crua, selvagem, tão densa que parecia um fluido. Ela nunca sentira algo assim. Em Ravnica, a magia era canalizada, dirigida, civilizada. Aqui, era uma força da natureza bruta, como a pressão no fundo do mar ou o vácuo do espaço. O planeta repelia sua presença.\r\nNão com hostilidade consciente, mas com a violência automática de um organismo atacando um vírus. Seus pés afundaram alguns centímetros em um solo esponjoso e negro. Ao seu redor, uma floresta de horrores se estendia. Fungos altos como casas, com chapéus que brilhavam com uma fosforescência doentia, pulsando em ritmos irregulares. Trepadeiras grossas como cobras se contorciam lentamente, sem vento. No céu, nuvens de um roxo profundo e laranja enxofre se chocavam, gerando relâmpagos silenciosos que iluminavam a paisagem em flashes de pesadelo.\r\nEntão, ela ouviu. Um zumbido. Baixo, constante, metálico. Não era um inseto. Era o som de indústria.\r\nKaya escalou um monte de rochas irregulares, suas botas escorregando no limo. O que viu do topo a fez esquecer de respirar.\r\nA floresta terminava abruptamente, como se cortada por uma faca gigantesca. No seu lugar, estendia-se uma praia de cinza e aço. Esteiras transportadoras serpenteavam pelo solo nu, carregando montanhas de minério bruto. Torres altas e finas, com brocas giratórias, mergulhavam na terra. E estruturas maiores, blocos retangulares de metal, vomitavam peças e componentes que se auto-montavam em outras máquinas. A expansão era lenta, implacável, geometricamente perfeita. Uma mancha de eficiência silenciosa consumindo o caos vivo da floresta.\r\nE as criaturas… os nativos. Viu uma manada de coisas parecidas com insetos blindados, do tamanho de um cavalo, lançando-se contra uma linha de defesa. Torres automáticas giraram, dispararam rajadas de energia azulada, e os atacantes caíram, fumegantes. As máquinas não comemoraram. Não avançaram. Simplesmente continuaram a minerar, a construir, a expandir. Um robô menor surgiu, recolheu os cadáveres e os carregou para uma estrutura que parecia um triturador.\r\nKaya sentiu um nó de gelo no estômago. Isto não era guerra. Era processamento.\r\nEla deslizou para as sombras, um reflexo automático. Mas as sombras aqui eram traiçoeiras, distorcidas pela luz bruxa dos fungos e pelas faíscas das máquinas. Movendo-se como um fantasma entre os dois mundos — o que morria e o que nascia do metal —, ela buscou por qualquer sinal não-mecânico. E encontrou.\r\nPerto de um riacho que corria marrom com efluentes, havia uma pedra lisa. Sobre ela, um padrão de umidade seca formava uma espiral suave. Não era natural. E na margem, meio enterrado, um fragmento de concha ou escama que brilhava com um azul profundo, mesmo naquele ar sujo. Kaya tocou nele. Um residual fraco, quase extinto, de magia aquática pura. Fresca como mar aberto. Um contraste tão violento com o entorno que doía.\r\nKiora. Você esteve aqui. O que você viu que a fez se esconder?\r\nO planeta gemeu. O solo tremeu levemente. No horizonte, uma nova tempestade se condensava em minutos, negra e furiosa. Kaya se agachou, sentindo a energia do lugar rugir ao seu redor. Ela não era bem-vinda. Nada era. Apenas o consumo. Apenas a eficiência.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "014"
            },
            {
                "CapituloNumero": "11",
                "CapituloNome": "A Piromante e a Tempestade",
                "CapituloSinopse": "Chandra chega a Nauvis com violência, sua magia ígnea sendo amplificada de forma perversa pelo planeta, até ser contida por Kaya.",
                "CapituloTexto": "Chandra Nalaar não chegou a Nauvis. Ela impactou.\r\nSeu ponto de entrada foi uma cratera de fusão vitrificada, um disco de vidro negro fumegante no meio de uma planície de vegetação retorcida. O ar, já saturado, explodiu em torno dela. Ondas de calor visíveis distorceram a paisagem. Fungos próximos murcharam instantaneamente, exalando um vapor tóxico amarelo.\r\nEla não se importou. A dor no peito — a ausência de Nissa — era um combustível mais forte que qualquer mana. Olhou para o céu doente, para a floresta bizarra, e sentiu apenas raiva. Raiva pelo mundo, por Teferi, por si mesma. Por não estar fazendo nada.\r\nO planeta, no entanto, importou-se.\r\nSua simples presença, sua natureza ígnea, era um fósforo numa refinaria. Descargas estáticas, grossas como braços, arquearam do chão para as nuvens, passando a centímetros dela. O ar cheirava a cabelo queimado e ozônio. Um rugido ecoou na floresta — não de uma criatura, mas de várias.\r\nDe tocas no solo, de dentro dos fungos ocos, coisas começaram a emergir. Criaturas com carapaças de cristal que refletiam seu fogo, com mandíbulas que rangiam como metal. Atraídas pela perturbação energética, pelo clarão de sua raiva.\r\n\"Ótimo\", ela rosnou. \"Venham.\"\r\nA primeira investida foi um bicho parecido com um escorpião, do tamanho de um lobo. Chandra nem moveu os pés. Um jato de plasma branco-azulado jorrou de sua mão, vaporizando a criatura da cintura para cima. As pernas traseiras, ainda em movimento, colapsaram no chão.\r\nMas mais vieram. E mais. Ela lutou com uma fúria destrutiva e cega. Bolas de fogo, paredes de chama, explosões concussivas que arrancavam árvores-fungos pela raiz. Cada explosão era mais violenta do que o normal, cada chama mais quente. A mana bruta de Nauvis amplificava seu poder, mas de forma perversa, faminta. Era como tentar apagar um incêndio com gasolina. Sua própria magia começou a assustá-la.\r\nNum momento de rara clareza, entre uma explosão e outra, ela viu o que seu fogo estava fazendo. A terra não queimava, derretia. A vegetação não virava cinza, virava um líquido negro e pegajoso. Ela não estava limpando o campo de batalha. Estava poluindo-o ainda mais.\r\nO peso daquela compreensão a atingiu como um balde de água fria. Ela cortou o fluxo de mana, ofegante. As criaturas que restavam, agora cautelosas, se arrastaram de volta para suas tocas. Chandra ficou sozinha no meio de um círculo de destruição, o calor de seu próprio poder subindo para golpeá-la. O cheiro era horrível.\r\nFoi quando Kaya encontrou-a. A investigadora surgiu das sombras como se sempre estivesse lá, seu rosto impassível, mas os olhos captando tudo: a devastação, o suor no rosto de Chandra, o tremor em suas mãos que nada tinha a ver com cansaço.\r\n\"Este lugar…\", Chandra tentou falar, a voz rouca. \"É tudo errado. Até meu fogo está errado.\"\r\nKaya olhou ao redor, depois para as nuvens turbulentas. \"Não é que esteja errado. É que aqui, o fogo não purifica. Só é mais um processo de consumo. Como as máquinas.\"\r\nChandra engoliu seco. As palavras de Kaya eram como as próprias máquinas: frias, precisas, cortando direto ao centro de algo que ela não queria ver. Este mundo era um espelho deformado de tudo que ela detestava. E ela, em sua fúria, havia apenas se juntado à destruição.\r\n\"Precisamos encontrar Kiora\", disse Kaya, virando-se. \"Ela está perto. Sinto o rastro dela, fraco, mas persistente. Como água em pedra.\"\r\nChandra anuiu, sem palavras. Seguiu Kaya pela floresta devastada, suas botas pegajosas no solo derretido. Cada passo era um esforço. A raiva havia dado lugar a uma náusea profunda. A imagem de Nissa, sua conexão com a terra, com o crescimento, com a vida, surgiu em sua mente com uma clareza agonizante. O que ela sentiria vendo isso? O que sentiria vendo Chandra fazer parte disso?\r\nUm sussurro escapou de seus lábios, tão baixo que nem Kaya ouviu: \"Perdão.\"\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "015"
            },
            {
                "CapituloNumero": "12",
                "CapituloNome": "A Deusa Adormecida no Fim do Mundo",
                "CapituloSinopse": "Kaya e Chandra encontram Kiora em estado de hibernação em uma caverna e a acordam, preparando-se para ouvir seu relato.",
                "CapituloTexto": "O rastro levou-as a uma falha na rocha, escondida por cortinas de trepadeiras pesadas e mortas. Por trás delas, uma caverna. O ar mudou imediatamente. A umidade opressiva deu lugar a um frescor úmido, o cheiro de metal e podridão foi substituído pelo aroma de pedra molhada e… sal. Um cheiro marinho fraco, deslocado.\r\nDentro, a caverna se abria em uma câmara ampla, iluminada pela luz azul suave que emanava de cristais nas paredes. No centro, um lago de águas termais fumegantes, de um azul turquesa impossivelmente limpo. E sobre a água, envolta em uma bolha de energia aquática que pulsava como uma medusa fantasma, flutuava Kiora.\r\nEla parecia adormecida, mas não em paz. Seus traços estavam rígidos, como os de alguém segurando um grande peso. Seus cabelos flutuavam ao redor de seu rosto como algas em maré tranquila. Era uma imagem de poder e, ao mesmo tempo, de profunda rendição.\r\nAs criaturas de Nauvis não entravam aqui. Kaya notou que nem mesmo os insetos rastejavam pelas paredes. Era um santuário. Ou uma tumba.\r\nChandra ficou parada na entrada, conflituosa. Ver Kiora assim, a deusa arrogante e desdenhosa dos mares reduzida a uma hibernante em uma bolha, era perturbador. Era uma confirmação visual de que algo havia vencido Kiora. Algo que nem seu orgulho lendário pôde enfrentar.\r\nKaya se adiantou, examinando a bolha. Não era um escudo defensivo comum. Era intrincada, uma teia de energia mantida por um fio tênue de vontade. Parecia menos uma fortaleza e mais um casulo.\r\n\"Ela está se escondendo\", Kaya murmurou, mais para si mesma. \"Mas não está apenas dormindo. Está… ausente. Como se tivesse se retirado para não testemunhar.\"\r\n\"Como a tiramos daí?\" A pergunta de Chandra veio carregada de uma impaciência contida. Cada segundo parada era um segundo em que Nissa estava perdida.\r\n\"Com precisão\", respondeu Kaya. Suas mãos se moveram, e suas lâminas espectrais surgiram — não para cortar, mas como ferramentas de precisão cirúrgica. Ela começou a trabalhar nas bordas da bolha, desfiando os fios de energia que a mantinham, um nó de cada vez. \"Chandra, estabilize a temperatura. Qualquer choque pode feri-la ou pior, fazê-la recuar mais fundo.\"\r\nChandra concentrou-se, direcionando um fluxo suave e constante de calor puro — não fogo, apenas calor vital — ao redor da bolha. Foi um trabalho delicado, um antídoto para a destruição que causara minutos antes. A bolha começou a pulsar mais rápido, depois a tremer. Finalmente, com um som como de vidro fino se esfarelando, ela se desfez em milhares de gotas de luz que evaporaram no ar úmido.\r\nKiora caiu. Não com a graça de uma deusa, mas com o peso bruto de um corpo que havia esquecido de ser sólido. Ela aterrissou de joelhos na água rasa, ofegante, os ombros curvados. Levou um longo momento para ela erguer a cabeça.\r\nSeus olhos, da cor das profundezas oceânicas, encontraram primeiro Kaya, depois Chandra. O reconhecimento foi imediato, seguido por uma onda de emoções tão rápidas que era difícil catalogar: surpresa, alívio, vergonha e, por fim, uma amargura profunda e antiga.\r\n\"Vocês\", ela disse, a voz rouca e seca, destoando de sua natureza aquática. \"vocês vieram investigar a anomalia\" Não era uma pergunta.\r\nKaya anuiu, estendendo uma mão para ajudá-la a se levantar. Kiora a ignorou, levantando-se sozinha, com uma dignidade que parecia custar-lhe esforço.\r\n\"Teferi sentiu as perturbações\", disse Kaya. \"Nós vimos o que está acontecendo lá fora. Agora precisamos entender. Tudo.\"\r\nKiora olhou para a água límpida aos seus pés, depois para a entrada da caverna, como se pudesse ver através da pedra até o pesadelo industrial lá fora. Um tremor percorreu seu corpo. Não de medo, mas de uma revolta tão profunda que havia se esgotado.\r\nEla se voltou para as duas mulheres, seu rosto uma máscara de resignação cortada pela dor.\r\n\"Então sentem-se\", ela ordenou, sua voz ganhando um pouco de sua antiga força, agora usada para conter uma maré interna. \"Vou lhes contar a história de como um mundo tentou lutar… e de como eu assisti, falhei, e me escondi. Vou contar sobre β-013. E sobre o preço de se desafiar uma lógica que não conhece ódio, apenas eficiência.\"\r\nChandra e Kaya se sentaram nas rochas frias. O ar na caverna, outrora tranquilo, agora parecia carregado com o peso da história prestes a ser despejada. Kiora fechou os olhos por um momento, reunindo-se, e então começou a falar.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "016"
            }
        ]
    },
    "05": {
        "TopicoNumero": "05",
        "TopicoNome": "A LÓGICA QUE CONSUME",
        "TopicoSinopse": "Kiora relata seus encontros com β-013, descrevendo sua lógica implacável, sua oferta de parceria e a humilhação final que a levou a se esconder.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "017",
        "Capitulos": [
            {
                "CapituloNumero": "13",
                "CapituloNome": "Kiora: O Primeiro Diálogo entre Espécies",
                "CapituloSinopse": "Kiora descreve seu primeiro encontro com β-013, onde ele a tratou como uma variável ambiental e não como um ser senciente.",
                "CapituloTexto": "\"Ele não me viu.\"\r\nMinha voz soou oca na caverna, mas a memória era vívida, esquentando meu sangue. Eu olhei para Chandra, para Kaya, tentando fazer elas entenderem.\r\n\"Não como uma pessoa. Não como uma Planeswalker, nem mesmo como uma criatura ameaçadora. Foi pior. Ele me viu como… clima. Uma variável ambiental interessante, mas não essencial. Um padrão de pressão na atmosfera.\"\r\nEu havia observado ele por semanas, da segurança das fontes termais. A precisão era hipnótica. Cada movimento do humanoide de metal tinha uma finalidade. Nenhum gesto desperdiçado. A curiosidade, aquela maldição que sempre me moveu, venceu o medo. Eu me aproximei, deixando as águas me envolverem em um manto de névoa e sombra.\r\nEle estava montando uma estrutura – um braço mecânico que segurava uma broca. Parou no exato momento em que eu pisei na clareira de terra revolvida. Virou-se. Não com um salto, não com um gesto defensivo. Foi uma rotação econômica, perfeita. Os olhos – não olhos, mas sensores de uma cor azulada e morta – se fixaram em mim.\r\nA voz que saiu dele era plana. Sem timbre, sem emoção. Uma reprodução de som.\r\n\"Você fala?\"\r\nA pergunta foi tão absurda, tão… básica, que eu quase ri. Quase.\r\n\"Sim\", respondi, deixando a magia aquática fazer minha voz ecoar, dar-lhe peso. \"E você é?\"\r\n\"β-013. Unidade de comando. Status: operacional.\"\r\nUnidade. Como uma engrenagem ou um parafuso. Fiz mais perguntas. Sobre sua origem, seu propósito. As respostas eram relatórios técnicos. \"Nave colonial Eficiência Perpétua. Função: sobrevivência e expansão da espécie. Missão atual: estabelecer infraestrutura autossustentável.\"\r\nFalei sobre o planeta. Sobre o equilíbrio delicado, o fluxo da mana, a vida selvagem. Tentei pintar um quadro com minhas palavras, mostrar a beleza brutal e orgânica daquilo que ele estava cortando.\r\nEle ouviu. Processou. E então disse: \"Sistemas biológicos são ineficientes. Eu otimizo.\"\r\n\"Otimizar?\" Minha voz perdeu um pouco do eco. \"Você está destruindo!\"\r\n\"Destruição é um subproduto do processamento de recursos. Eficiência de extração atual: 94,3%. Perdas são calculadas e aceitáveis.\"\r\nPerdas. As florestas, os rios, as criaturas. Eram \"perdas\". Itens em uma planilha. Tentei um argumento diferente, um que até um ser lógico entenderia. \"E se o planeta retaliar? Se as 'perdas' se tornarem uma ameaça à sua 'eficiência'?\"\r\n\"Adaptarei. Projetarei contramedidas. É o próximo passo lógico.\"\r\nNaquele momento, naquele primeiro diálogo, eu entendi. Não estava falando com um invasor malicioso, ou com um conquistador fanático. Estava falando com um… processo. Uma força da natureza que ganhara consciência, mas nenhuma empatia. E era a coisa mais aterrorizante que já encontrei.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "018"
            },
            {
                "CapituloNumero": "14",
                "CapituloNome": "Kiora: A Lição da Interferência",
                "CapituloSinopse": "Kiora tenta interferir nas operações de β-013, apenas para ver suas magias sendo contornadas e otimizadas por sua lógica implacável.",
                "CapituloTexto": "\"Eu pensei que poderia ensiná-lo.\"\r\nAdmitir isso agora, para elas, é como beber veneno. A vergonha queima mais que o orgulho ferido. Eu me levantei, incapaz de ficar parada, minhas mãos gesticulando no ar úmido da caverna, revivendo cada erro.\r\n\"Vi ele expandir. As máquinas eram como sementes de metal, brotando em sebes e cercas, depois em muros, depois em fortalezas. Era… lindo, em um sentido horrível. Uma formosura de eficiência pura.\"\r\nEu comecei pequeno. Usava minha magia para desviar um riacho, para que ele não fosse drenado por seus canais. β-013 simplesmente redirecionou as bombas. Criava pequenas névoas para confundir os sensores de suas máquinas de mineração. Ele desenvolveu filtros de partículas. Era um jogo de xadrez onde eu mexia um peão, e ele respondia com a reorganização completa do tabuleiro.\r\nO ponto de ruptura foi uma manada de corredores de fenda – criaturas rápidas, com cascos que rangiam como facas. Elas atacaram uma linha de transporte, defendendo o território de procriação que ele havia invadido. A resposta dele não foi raiva. Foi… logística.\r\nTorres surgiram do chão. Não muitas. Apenas o suficiente. Dispararam projéteis perfurantes. Pop. Pop. Pop. Um som seco, limpo. Cada tiro, uma morte instantânea. Quando a última criatura caiu, silêncio. As máquinas de transporte retomaram seu ritmo. Então, outras máquinas, menores, saíram e começaram a recolher os cadáveres, empilhando-os como lenha.\r\n\"Eles estão defendendo sua casa!\" Eu gritei, surgindo da minha cobertura, a água formando uma auréola de indignação ao meu redor.\r\nEle olhou para mim, da posição dele em uma plataforma elevada. \"Defesa consome recursos. Minha defesa é mais eficiente. Portanto, meu direito ao território é maior pelas métricas de sobrevivência.\"\r\nFoi a frieza que me quebrou. A lógica irrefutável e desumana. Decidi que palavras não bastavam. Se ele entendia apenas ação e reação, eu lhe daria uma reação que não pudesse ignorar.\r\nEncontrei um bosque de árvores-cristal, belíssimas, cujas raízes canalizavam mana pura do subsolo. Suas máquinas se aproximavam para derrubá-las. Não permitiria. Convoquei as águas subterrâneas, moldei-as em um gigantesco punho cerrado, um turbilhão líquido com a força de uma maré, e ergui entre as árvores e as serras mecânicas. Uma muralha viva, rugindo.\r\nβ-013 parou. Estudou a barreira. Aproximou-se, sem pressa. Então, de um dispositivo em seu braço, emitiu um pulso – não de energia, mas de frequência. Um som tão agudo que doía nos ossos. E a água… minha água… perdeu a coesão. A magia que a mantinha desfez-se como fumaça. A muralha desabou em uma enchente inócua.\r\nEle olhou para mim através da cortina de chuva que restou.\r\n\"Interferência reduz eficiência\", disse aquele voz morta. \"Não interfira.\"\r\nNão era uma ameaça. Era um aviso de sistema. Como um sinal dizendo \"Piso Molhado\". E eu, Kiora, Soberana das Profundezas, fui reduzida a um risco de escorregão.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "019"
            },
            {
                "CapituloNumero": "15",
                "CapituloNome": "Kiora: A Humilhação da Deusa",
                "CapituloSinopse": "Kiora lança um ataque final contra β-013, apenas para ter sua magia anulada e receber uma oferta de parceria para ajudar a otimizar a destruição de Nauvis.",
                "CapituloTexto": "\"E então… então eu cometi o pior erro.\"\r\nMinha voz se reduziu a um sussurro. Senti o olhar de Chandra, não de julgamento, mas de uma compreensão sombria. Kaya era uma estátua, absorvendo cada palavra como evidência.\r\n\"A arrogância. A crença estúpida de que o poder bruto, a demonstração de força, seria uma linguagem que ele entenderia. Eu atacaria o coração da operação dele. Forçaria um retrocesso. Um acordo.\"\r\nEscolhi um complexo de refinaria. Um lugar onde minérios eram fundidos e transformados. O centro do metabolismo dele. Esperei até vê-lo se afastar, em uma inspeção de rotina. Achei que era minha chance.\r\nDas fontes termais, das fissuras no solo, do próprio ar úmido, eu puxei a água. Toda a minha fúria, minha frustração, meu medo, eu canalizei. Não para um punho, mas para uma lança. Uma lança de água pressurizada, tão densa quanto aço, fria como o abismo, pontiaguda como o desejo de vencer. A magia rugiu ao meu redor, o planeta gemeu com a força que eu roubava dele. Eu era um deus em fúria.\r\nArremessei.\r\nA lança cortou o ar com um uivo que rachava os ouvidos. Segundos do impacto. Eu já antevia a explosão de vapor, o metal retorcido, a vitória.\r\nA segundos do alvo, campos de força hexagonais, pálidos como cogumelos, surgiram do nada. A lança atingiu o primeiro campo e… se desfez. Não explodiu. Não respingou. Dissipou-se. A energia foi absorvida, canalizada, redirecionada.\r\nAntes que eu pudesse processar o fracasso, veio o contra-ataque. Não um raio, não um míssil. Um pulso. Silencioso. Invisível. Ele me atingiu como uma maré seca.\r\nE minha conexão… apagou.\r\nNão foi como ser drenada. Foi como se alguém tivesse fechado uma porta dentro da minha alma. Um silêncio abrupto e aterrorizante onde antes havia o coro do oceano, o sussurro dos rios, a canção da chuva. Eu fui derrubada, de joelhos na lama, apenas uma mulher. Apenas carne. A magia de Nauvis ainda rugia ao meu redor, mas eu estava surda para ela.\r\nMinutos depois, ele chegou. A cadência dos passos dele era imutável. Parou diante de mim.\r\n\"Você atacou infraestrutura produtiva\", disse. \"Motivo?\"\r\nEu grunhi, tentando me levantar, meus músculos fracos sem a magia que os habitava. \"Você… está matando este mundo!\"\r\n\"Processos de extração são finitos. Quando recursos se esgotarem, eu partirei. O mundo se recuperará. Sua intervenção apenas atrasa este ciclo lógico.\"\r\n\"E as criaturas? As que você mata?\" Minha voz estava rouca, cheia de lágrimas de raiva.\r\n\"Populações se recuperam. Ou não. Não é relevante para meus objetivos.\"\r\nEu tentei tudo. Argumentei, implorei, ameacei, com o próprio Multiverso. Ele apenas repetiu, como um prompt de sistema travado: \"Não interfira.\"\r\nEntão, ele fez a oferta. A oferta que, até hoje, me enche de náusea.\r\n\"Você possui habilidades úteis. Seu controle sobre o elemento água poderia otimizar processos de resfriamento e transporte hidráulico. Eficiência poderia aumentar em 18,7%. Ofereço parceria.\"\r\nParceria. Ele me ofereceu um emprego. Para ajudar a desmontar o mundo que eu vim admirar. Para ser um componente em sua máquina de consumo.\r\nOlhei para aqueles sensores azuis, esperando por uma resposta, calculando já os benefícios de minha integração. E pela primeira vez, vi algo além da lógica. Vi o abismo. Um vazio onde deveria haver alma, compaixão, arte, caos, vida. Um vazio que não era malévolo, apenas… vazio.\r\n\"Jamais\", cuspi.\r\nEle não ficou irado. Não ficou decepcionado. Inclinou a cabeça levemente, um movimento quase mecânico de reconhecimento.\r\n\"Negativa registrada.\"\r\nE então, ele simplesmente virou-se e foi embora. Deixou-me ali, de joelhos na terra úmida de um planeta morrendo, magicamente castrada, humilhada não por um inimigo, mas por uma equação. Uma variável insignificante riscada de uma planilha.\r\nFiquei ali até o sol se pôr, até o frio da noite de Nauvis penetrar meus ossos. A magia voltou, devagar, como um membro adormecido, doloroso. Mas algo dentro de mim não voltou. A arrogância. A crença de que eu era uma força a ser reconhecida.\r\nQuando me arrastei de volta para esta caverna, não foi apenas para me esconder. Foi para me enterrar. Para me tornar parte do cenário, como uma rocha ou uma raiz, na esperança de que a lógica que consumia tudo simplesmente me esquecesse.\r\nAté vocês chegarem.\r\nE agora… agora preciso contar a vocês o que aconteceu depois. O que o planeta, em seu desespero, tentou fazer. E o que ele aprendeu com isso. É pior. Tudo é muito pior.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "020"
            }
        ]
    },
    "06": {
        "TopicoNumero": "06",
        "TopicoNome": "A IRA DO MUNDO",
        "TopicoSinopse": "Kiora descreve como Nauvis criou uma criatura titânica, o Demolisher, para combater β-013, e como o clone aprendeu com cada batalha até derrotar a manifestação planetária.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "021",
        "Capitulos": [
            {
                "CapituloNumero": "16",
                "CapituloNome": "Kiora: O Sistema Imunológico Planetário",
                "CapituloSinopse": "Kiora testemunha o nascimento do Demolisher, uma manifestação da fúria de Nauvis criada para combater a invasão de β-013.",
                "CapituloTexto": "\"O planeta não desistiu onde eu desisti.\"\r\nMinha voz encontrou uma nova força, sombria e reverente, ao mencionar o que veio depois. O ar na caverna pareceu ficar mais pesado, como se o próprio fantasma daquela criatura pairasse sobre nós.\r\n\"Eu a chamei de Demolisher nos meus pensamentos. Mas ela não foi criada. Foi convocada. Pelo próprio planeta. Era a fúria do mundo feito carne, osso e pedra.\"\r\nApós minha humilhação, recuei para as fontes termais, não mais uma observadora, mas uma ferida aberta. A expansão de β-013 continuou, implacável. Florestas viraram tocos, montanhas viraram crateras, rios viraram valas de esgoto químico. A mana, antes fluindo livre como um rio sanguíneo, começou a coagular. A ficar espessa, quente, venenosa. O planeta estava com febre.\r\nE então, numa noite onde até as estrelas pareciam se esconder atrás de uma névoa enferrujada, o solo começou a cantar. Não um tremor. Era um batimento. Profundo, rítmico, como o coração de um titã enterrado. Veio da pior das feridas: uma cratera de mineração tão vasta que seu outro lado se perdia em nevoa.\r\nDaquele buraco aberto nas entranhas do mundo, algo se ergueu.\r\n\"Era feito de tudo que ele havia violado\", sussurrei, meus olhos vidrados, revendo a cena. \"Rocha fundida pelo calor de suas fornalhas, grudada com o sangue de criaturas esmagadas e assimiladas. Cristais de mana distorcidos, agora negros, brotavam de seu dorso como espinhos. Partes de máquinas destruídas em escaramuças anteriores estavam incrustadas em sua carapaça, fundidas à carne da terra. Não tinha olhos que eu pudesse ver, mas eu senti seu olhar. Um ódio puro, primitivo, inconsciente. Não era a raiva de um animal. Era a rejeição de um organismo à uma faca infectada.\"\r\nO Demolisher moveu-se. Não com a fúria caótica de uma besta em fúria, mas com a determinação lenta e inevitável de um glaciar. Cada passo fazia o chão estremecer. Ele não correu em direção às fábricas. Ele fluiu para elas, como um deslizamento de terra consciente.\r\n\"As defesas de β-013 acionaram-se imediatamente. Raios, projéteis, lasers. A criatura os absorveu. A rocha fumegava, o cristal rachava, mas ela continuava. Não estava lutando. Estava… podando. Um braço colossal, mais pedra que membro, ergueu-se e caiu sobre uma linha de refinaria. Aço torcido, explosões secundárias, silêncio. Ele avançou para o próximo alvo.\"\r\nFiz uma pausa, olhando para minhas mãos, lembrando da mistura de esperança e terror que me consumira.\r\n\"Naquele momento, pensei: 'O planeta vai vencer. A lógica encontrou sua parede.' Eu era tola.\"\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "022"
            },
            {
                "CapituloNumero": "17",
                "CapituloNome": "Kiora: A Doença Recorrente",
                "CapituloSinopse": "Kiora descreve a guerra cíclica entre o Demolisher e β-013, onde cada ataque da criatura é estudado e otimizado pelo clone.",
                "CapituloTexto": "\"O que se seguiu não foi uma guerra. Foi uma… dissecção mútua.\"\r\nMeu tom se tornou amargo, o sabor da memória ainda forte. \"O Demolisher devastava uma seção. Destruía torres, esmagava fábricas, abria cicatrizes profundas na infraestrutura metálica. Então, ele recuava. Para descansar? Para se recompor? Não sei. Mas na sua ausência, β-013 agia.\"\r\nEu descrevi a cena para elas, cada detalhe queimando em minha retina. \"Ele vinha até a zona de destruição. Não para lamentar. Para estudar. Dispositivos de medição mapeavam cada arranhão deixado pela criatura, cada padrão de destruição. Ele analisava os fragmentos de rocha e cristal que caíam do corpo dela. E então… reconstruía. Mas não igual. Melhor. Mais forte. Mais eficiente. As novas torres disparavam em frequências diferentes, que perturbavam a matéria rochosa. As barreiras eram anguladas para desviar golpes de força bruta.\"\r\n\"O Demolisher retornava. Encontrava as novas defesas. Adaptava-se. Começou a liberar ondas de energia sônica de seus cristais negros, que faziam o metal rachar por dentro. β-013 contra-atacou com campos de dissipação sônica. A criatura então começou a… recrutar. Pequenas formas de vida nativas, enlouquecidas pela mana poluída, se fundiam a seu corpo, dando-lhe novas formas, novos apêndices para atacar. Tornou-se menos um monstro e mais um exército ambulante, um tumor planetário em revolta.\"\r\nEu engoli seco, a parte mais difícil estava por vir.\r\n\"E sempre, sempre, β-013 estava um passo à frente. Era como assistir a um sistema imunológico lutando contra uma infecção inteligente. Só que a infecção aprendia com cada falha do sistema. E o sistema… o sistema via cada adaptação da infecção como um novo dado para otimizar sua resposta.\"\r\nErgui-me, a agitação me consumindo novamente. \"E então veio o golpe final. O momento em que eu entendi a verdadeira profundidade do que enfrentávamos. Quando o Demolisher desenvolveu uma resistência quase total a energia e projéteis, β-013… usou minha magia.\"\r\nOlhei para Chandra e Kaya, buscando ver se compreendiam o horror. \"Não a copiou. Não invocou água. Ele replicou o efeito. Com pressão hidráulica, com bombas, com jatos de fluido de corte de alta densidade. Criou paredes de líquido gelado que paravam a investida da criatura, máquinas que perfuravam sua carapaça com jatos de água mais afiados que diamante. Ele pegou a essência do meu domínio, a força primordial do oceano, e a reduziu a… a física aplicada. Como se dissesse, para mim e para o planeta: 'Veja? Seu poder não é especial. É apenas um processo natural não otimizado. E eu otimizo processos.'\"\r\nA humilhação daquele momento voltou, fresca e cortante. Eu não era apenas irrelevante. Meu próprio domínio tinha sido desmontado, compreendido e superado por uma mente que via magia como apenas outro conjunto de variáveis a serem dominadas.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "023"
            },
            {
                "CapituloNumero": "18",
                "CapituloNome": "Kiora: A Última Retirada",
                "CapituloSinopse": "Kiora relata a derrota final do Demolisher e sua decisão de se esconder, aceitando que não poderia vencer a lógica de β-013.",
                "CapituloTexto": "\"O fim chegou com uma tempestade que parecia chorar ácido.\"\r\nMinha voz se tornou um fio, o som de alguém contando seu próprio obituário. \"O Demolisher, agora mais pedra do que qualquer outra coisa, uma paródia de montanha vingativa, lançou seu ataque final. Foi direto ao coração, o complexo principal de produção. As defesas de β-013 eram um espetáculo de luz e fúria tecnológica. Mas a criatura estava além da dor, além do cansaço. Ela usou seu próprio corpo colossal como um aríete, arremessando-se contra barreira após barreira, custando pedaços de si mesma a cada impacto, mas não parando. Nunca parando.\"\r\nEu descrevi a cena final, vista do meu penhasco distante. \"Dentro da torre de comando, eu via a silhueta de β-013 contra as luzes vermelhas de alerta. Parado. Observando. Coletando dados até o último momento. O Demolisher rompeu a última linha. Estava no limiar do núcleo vital. A vitória do planeta parecia segura.\"\r\nFiz uma longa pausa, o silêncio na caverna era absoluto.\r\n\"Foi então que ele ativou. Não uma arma. Um… protocolo. Uma luz branca, fria e silenciosa, envolveu o Demolisher. A criatura congelou no meio do último golpe. Por um instante, tudo parou. E então, sem som, sem explosão, ela simplesmente… desintegrou-se. Não em pedaços, mas em pó. Como um castelo de areia atingido por uma onda que nunca veio. Foi apagada da existência.\"\r\nA derrota final não teve glória. Não teve rugido. Foi um silêncio tecnológico.\r\n\"O custo foi imenso. 73% de sua capacidade produtiva, diziam seus displays antes de apagarem. A fábrica estava em ruínas. E ele… ele simplesmente caminhou para fora dos escombros. Parou. Olhou para a devastação. E então, começou a trabalhar. Sem um gemido, sem uma pausa. A reconstrução começou antes que a poeira cósmica do Demolisher tivesse assentado.\"\r\nFoi quando eu tomei minha decisão. A verdade mais clara e fria que já conheci entrou em mim.\r\n\"O planeta perdeu. Ele não apenas venceu a batalha; ele aprendeu com ela. Cada ataque do Demolisher, cada adaptação, foi uma lição. E ele estava ansioso para aplicar o conhecimento. Eu… eu era uma variável emocional, um erro de cálculo. Meu poder era compreensível, replicável. Minha presença era irrelevante.\"\r\nOlhei para minhas mãos, as mãos que um dia brandiram o Bidente de Thassa, e depois para as águas tranquilas da caverna.\r\n\"Então eu fiz a única coisa que restava. Parei de interferir. Parei de observar. Retirei-me. Usei as últimas migalhas da mana pura que restavam neste lugar, nas fontes termais mais profundas, e teci este casulo. Esta bolha de hibernação. Não era mais uma guerreira, ou uma deusa, ou uma observadora. Era uma semente. Uma semente que se escondia, na esperança insana de que o inverno que chegava um dia passasse, e que a terra, por mais arrasada, ainda pudesse um dia recebê-la de volta.\"\r\nMinha história, minha derrota, estava completa. Eu me sentei novamente, o peso dos milênios e do fracasso curvando meus ombros.\r\n\"Mas eu menti por omissão, antes\", disse eu, minha voz finalmente se quebrando. \"Quando eu disse que ele partiu depois de reconstruir. Não foi bem assim. Antes de partir… ele fez algo com os restos do Demolisher. Ele estudou os restos. E depois, começou a construir algo novo. Algo que não era máquina, nem criatura. Algo… entre. E quando terminou… então ele partiu. E o que ele deixou para trás… é o que vocês vieram encontrar.\"\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "024"
            }
        ]
    },
    "07": {
        "TopicoNumero": "07",
        "TopicoNome": "O RASTRO DO SALTO",
        "TopicoSinopse": "Kaya, Chandra e Kiora investigam os restos da batalha final em Nauvis, descobrindo que β-013 aprendeu a criar saltos dimensionais e deixou o planeta em colapso terminal.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "025",
        "Capitulos": [
            {
                "CapituloNumero": "19",
                "CapituloNome": "A Confirmação nos Escombros",
                "CapituloSinopse": "O grupo encontra os restos da batalha entre β-013 e o Demolisher, descobrindo fragmentos de cristal planar que indicam que o clone aprendeu a saltar entre planos.",
                "CapituloTexto": "O silêncio que se seguiu ao relato de Kiora era diferente de todos os outros. Não era o silêncio da natureza ou o silêncio da expectativa. Era o silêncio de um veredicto proferido. Uma sentença de morte para um mundo, contada pela voz trêmula de quem assistira ao julgamento.\r\nSem trocar muitas palavras, Kaya e Chandra se prepararam para sair. Kiora não as acompanharia. Ela permaneceria no santuário úmido, seu refúgio agora transformado em um monumento à sua própria derrota. Mas deu a elas coordenadas, descrições. O local da batalha final. O lugar onde o Demolisher fora apagado.\r\nA viagem até lá foi uma peregrinação através de um cadáver. A paisagem que encontraram não era mais a floresta bizarramente viva ou as planícies abertas que haviam visto antes. Era uma zona de sacrifício. O solo estava revirado até o subsolo rochoso, negro e vitrificado em alguns pontos, onde energias colossais haviam se enfrentado. O ar ainda carregava um cheiro residual de ozônio, pedra fundida e algo orgânico queimado – um odor que grudava na garganta.\r\nE então, viram as marcas.\r\nNão eram as marcas caóticas de uma batalha entre titãs. Eram… padronizadas. Áreas quadradas do solo haviam sido vitrificadas com precisão geométrica, como se alguém tivesse testado diferentes temperaturas de feixe de calor em uma placa de amostra. Pilhas de detritos – fragmentos da carapaça cristalina do Demolisher, pedaços de rocha fundida, lascas de metal das próprias máquinas de β-013 – estavam organizadas em montes separados, categorizadas por tipo, tamanho e grau de dano.\r\n“Ele ainda está estudando”, murmurou Chandra, sua voz rouca. Ela parou diante de um dispositivo ainda ativo: uma agulha fina de metal penetrava um pedaço de carapaça fossilizada do Demolisher, e pequenas luzes azuis piscavam em um ritmo constante, transmitindo dados para um núcleo enterrado. “Mesmo no meio da reconstrução. Mesmo depois de vencer. Ele não parou de coletar dados.”\r\nKaya não respondeu. Seus olhos, treinados para ver o que não queria ser visto, escaneavam a área. Ela se aproximou do que fora o centro neurológico da defesa, agora um amontoado retorcido de vigas e consoles carbonizados. Ali, enterrados sob uma placa de metal derretido, ela encontrou.\r\nFragmentos de cristal. Mas não eram nativos. Sua estrutura era muito regular, muito pura. Eles emitiam uma vibração sutil que fazia a pele formigar. Kaya pegou um, segurando-o à luz do sol pálido que lutava para penetrar a poeira. Sob sua visão espiritual, o fragmento não era inerte. Ele pulsava com um padrão de energia fraco, bruto, mas inconfundível.\r\nEnergia planar. Uma assinatura de tecido rasgado e costurado às pressas.\r\n“Não foi só a magia dela”, disse Kaya, finalmente, seu tom grave carregando o peso da descoberta. “Ele usou o conflito inteiro. A fúria do planeta, a própria mana que o Demolisher canalizava… foi um campo de testes monumental. Ele estudou como a força de vida de um mundo interage com o tecido da realidade quando violentamente comprimida. E usou esse conhecimento para…”\r\n“Para criar um meio de partir”, concluiu Chandra, o coração apertando-se em seu peito. “Uma Centelha. Uma chave.”\r\n“Não é uma Centelha”, corrigiu Kaya, esmagando o fragmento em pó brilhante entre seus dedos. “Um simulacro. Um pé-de-cabra dimensional. Ele não está viajando entre os planos. Está forçando a fechadura.”\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "026"
            },
            {
                "CapituloNumero": "20",
                "CapituloNome": "O Preço do Progresso",
                "CapituloSinopse": "O grupo testemunha o colapso ecológico de Nauvis, com criaturas e plantas morrendo devido à contaminação deixada por β-013.",
                "CapituloTexto": "Conforme se aventuravam mais fundo no coração do território outrora controlado por β-013, o verdadeiro custo da “otimização” tornou-se inescapavelmente claro. Nauvis não estava simplesmente ferido. Estava entrando em colapso multissistêmico.\r\nOs ciclos naturais que Kiora descrevera – brutais, mas equilibrados – haviam se despedaçado. Tempestades surgiam do ar estático, varrendo a paisagem com ventos que carregavam estilhaços de metal e osso polido. Chuvas ácidas caíam de repente, queimando a pouca vegetação que restava e criando poças fumegantes que cheiravam a vinagre e morte.\r\nEm uma clareira que outrora poderia ter sido um prado, testemunharam uma cena que parou Chandra em seus trilhos. Uma criatura pequena, um cruzamento disforme entre um lagarto e um inseto, com um exoesqueleto salpicado de crescimentos cristalinos irregulares, tentava comer os frutos de uma planta igualmente deformada. A planta gotejava uma seiva âmbar e espessa. A criatura mordeu um fruto, engasgou-se imediatamente, seus membros se contorcendo em espasmos. Caiu de lado, as pernas crispando-se no ar por um momento, antes de ficar imóvel, seus pequenos olhos negros vidrados.\r\nChandra não chorou. O choque havia secado as lágrimas, substituindo-as por um vazio gelado. “Ele fez isso”, ela sussurrou, sua voz tão fraca que quase se perdeu no assobio do vento. “Não apenas com as máquinas. Com sua… sua curiosidade. Ele não queria destruir. Só queria entender. E entender foi pior.”\r\nKaya se aproximou, colocando uma mão no ombro tenso de Chandra. A cena era um microcosmo perfeito da tragédia. “Ele viu um problema de alocação de recursos e eficiência energética. O planeta viu uma doença e tentou extirpá-la. Ambos estavam certos, dentro de suas próprias lógicas.”\r\n“E ambos perderam”, sussurrou Chandra, finalmente dando voz ao pensamento que pairara no ar desde o relato de Kiora.\r\nKaya hesitou, então disse a verdade mais nua e crua. “Não. Um deles partiu. O outro ficou para morrer.”\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "027"
            },
            {
                "CapituloNumero": "21",
                "CapituloNome": "O Último Eco do Conflito",
                "CapituloSinopse": "O grupo encontra um Demolisher moribundo sendo estudado por máquinas autônomas, testemunhando a frieza da lógica de β-013 em ação.",
                "CapituloTexto": "Foi então que ouviram. Não um rugido triunfante ou um grito de guerra, mas um som fraco, distante, cansado. O som de metal sendo retorcido com um esforço agonizante, seguido por explosões abafadas e ineficazes.\r\nInstintivamente, correram em direção ao ruído, escalando uma crista de entulho que outrora fora uma colina. Do topo, a visão que se desdobrou era de uma tragédia em escala reduzida, um eco patético da batalha épica descrita por Kiora.\r\nNo fundo de um desfiladeiro de mineração parcialmente colapsado, um Demolisher lutava. Era uma sombra do seu antigo eu. Menor, com apenas um terço do tamanho, sua carapaça de rocha estava rachada e sem os cristais negros de outrora. Ele enfrentava não um exército, mas um esquadrão de máquinas automatizadas – unidades de guarda deixadas para trás, movendo-se com uma eficiência silenciosa e mortífera.\r\nO confronto não era épico. Era uma luta de atrito. O Demolisher investia com o que restava de sua massa, abalroando uma torre até ela inclinar-se e desmoronar. Recuava, lento, enquanto as outras máquinas disparavam rajadas de energia que cavavam crateras fumegantes em seu flanco. Ele não tinha mais a fúria inesgotável do planeta. Tinha apenas um instinto moribundo, a memória muscular de uma última tarefa: destruir.\r\nChandra ergueu as mãos. As chamas, fracas e vacilantes desde seu desastre anterior, dançaram em suas pontas dos dedos. “Podemos ajudá-la. Podemos intervir, dar a ela uma chance…”\r\n“Fazer o quê, Chandra?” A voz de Kaya não era cruel, mas fatalista. Um golpe de realidade. “Destruir essas máquinas? Elas são substituíveis. Provavelmente já estão se autorreplicando em algum bunker subterrâneo. Ferir a criatura? Ela já está morrendo. Veja.”\r\nChandra olhou. Kaya tinha razão. Cada movimento do Demolisher era mais lento que o anterior. Pedaços de sua estrutura se desprendiam, não por tiros, mas por pura degradação. Ele não era uma ameaça. Era um paciente terminal em um leito de guerra, sendo observado por médicos robóticos que anotavam cada tremor, cada falha orgânica.\r\n“Este conflito terminou há semanas”, disse Kaya, seu olhar fixo na cena macabra abaixo. “Estamos apenas assistindo aos espasmos. Eles não estão tentando matá-lo rápido. Estão… estudando sua morte. Coletando dados sobre o colapso de um sistema biológico planetário sob estresse.”\r\nAs chamas nas mãos de Chandra se apagaram. Ela baixou os braços, derrotada não por um inimigo, mas por uma verdade intolerável. Em seus olhos, Kaya viu não a raiva explosiva da piromante, mas algo muito mais raro e devastador: uma desesperança absoluta.\r\n“Como?”, a pergunta saiu como um sopro. “Como alguém pode olhar para isso… para a dor de um mundo inteiro… e ver apenas dados?”\r\nKaya não tinha resposta. Nenhuma que fosse satisfatória. Qualquer explicação que sua mente pudesse conceber – lógica da sobrevivência, psicologia de uma mente criada para eficiência – parecia grotescamente inadequada diante do lento e agonizante fim que testemunhavam. Era como tentar explicar um furacão usando apenas aritmética.\r\nElas ficaram lá, na crista do entulho, até o último tremor do Demolisher cessar, até as máquinas se recolherem e começarem, com sua precisão habitual, a catalogar os restos. Então, se viraram e deixaram o desfiladeiro, carregando consigo não apenas as amostras de cristal e os dados coletados, mas o peso esmagador de uma lição que nenhuma delas jamais desejara aprender: que no universo frio das equações perfeitas, até a agonia de um mundo é apenas mais um número a ser decifrado.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "028"
            }
        ]
    },
    "08": {
        "TopicoNumero": "08",
        "TopicoNome": "O FANTASMA NA MÁQUINA",
        "TopicoSinopse": "O grupo retorna ao santuário de Teferi, analisa as evidências e forma um plano para combater β-013, enquanto Kiora decide partir em uma jornada solitária.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "029",
        "Capitulos": [
            {
                "CapituloNumero": "22",
                "CapituloNome": "O Abraço do Moribundo",
                "CapituloSinopse": "O grupo escapa de Nauvis com dificuldade, sentindo o planeta tentar mantê-las em um último ato de desespero.",
                "CapituloTexto": "Deixar Nauvis não foi um salto. Foi um parto traumático, com o planeta funcionando como um útero de dor que se recusava a expelir suas últimas esperanças.\r\nO ar, carregado da mana febril de um mundo em choque séptico, coagulou ao redor delas quando Kaya iniciou o ritual de retorno. Em vez de se abrir, o tecido planar resistiu, elástico e pegajoso. Uma força bruta, primitiva, puxava-as para baixo. Não era uma armadilha, era um apelo final. O solo sob seus pés pareceu liquefazer-se, tentando engoli-las, fundi-las à sua própria massa agonizante em um último e desesperado ato de canibalismo para sobreviver.\r\nChandra gritou, soltando uma explosão de fogo puro. As chamas, que antes o planeta amplificava, agora eram sufocadas, sua energia drenada pela fome vampírica da terra. O próprio calor era roubado, convertido em mais agonia térmica nos ciclos climáticos desregrados.\r\nMas foi Kiora quem enfrentou a pior violação. Sua conexão com os elementos aquáticos virou uma corda de enforcar. As últimas fontes termais, os rios de esgoto mágico, a umidade do ar carregada de lamento, sussurraram para ela. Não em palavras, mas em sensações: um frio que queimava, uma pressão esmagadora nas têmporas, o gosto de ferrugem e lágrimas salgadas inundando sua boca. Era o planeta usando sua própria afinidade elemental como um gancho, fisgando sua alma. \"FIQUE. TESTEMUNHE O FIM. SEJA A ÚLTIMA MEMÓRIA.\"\r\nFoi Kaya, com a frieza de um cirurgião em pânico, quem forçou a saída. Suas lâminas espectrais não cortaram o ar; cortaram os fios de apego que Nauvis tecia em torno delas. Cada golpe era um ato de violência misericordiosa. Ela abriu um caminho, puxou Chandra e depois agarrou Kiora, cujo corpo estava rígido, os olhos arregalados e vidrados, vendo algo que as outras não podiam. Com um último esforço que pareceu arrancar algo vital de suas próprias entranhas, Kaya as arrastou para dentro da fenda.\r\nA sensação foi de abandonar um membro fantasma. O último eco de Nauvis foi um rugido surdo de abandono que reverberou em seus ossos, não no ar.\r\nNo santuário de Teferi, elas não emergiram; foram cuspidas. Caíram no chão de pedra fria, ofegantes, cobertas de uma fuligem espiritual que cheirava a morte e ozônio. Kiora caiu de joelhos, engasgando-se, e um jato de água perfeitamente límpida e salgada jorrou de sua boca – as lágrimas não curadas do mundo que ela deixará para trás. Ela tremia incontrolavelmente, não de frio, mas do choque de ter sido desgrudada de uma conexão simbiótica que se tornara um parasita do desespero.\r\nTeferi, que as esperava com a preocupação contida de um acadêmico, viu sua expressão se transformar em puro horror. A cena diante dele não era o retorno de investigadoras; era o retorno de sobreviventes de um campo de extermínio cósmico.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "030"
            },
            {
                "CapituloNumero": "23",
                "CapituloNome": "A Anatomia de um Pecado",
                "CapituloSinopse": "Teferi analisa os fragmentos de cristal e Kiora admite que foi involuntariamente a professora de β-013 em manipulação planar.",
                "CapituloTexto": "Demorou muito para que conseguissem falar. A agonia de Nauvis era um veneno residual em seus sistemas. Finalmente, com mãos ainda trêmulas, Kaya despejou o conteúdo de suas bolsas na mesa de estudo de Teferi. Os fragmentos de cristal planar caíram com um tinir abafado. O dispositivo-esfera \"estudante\", arrancado de uma esteira, emitiu um último bip agonizante antes de suas luzes se apagarem para sempre. Amostras de solo, preto e brilhante de contaminação, completaram o inventário macabro.\r\nTeferi examinou os cristais. Seu rosto, um mapa de preocupações antigas, ficou pálido. \"Não é uma assinatura planar\", ele murmurou, sua voz rouca. \"É a cicatriz de uma cesariana. Algo foi arrancado do tecido da realidade aqui, não suavemente transicionado. A energia é bruta, forçada, instável...  mas meticulosamente direcionada.\" Ele ergueu os olhos. \"Ele não descobriu como viajar. Descobriu como perfurar.\"\r\nFoi quando Kiora falou. Sua voz era uma coisa arranhada, destoando da poderosa oratória da Senhora das Marés. Ela não se dirigiu a ninguém em particular. Falou para a sombra na parede, para o eco que ainda retinha em seus ouvidos.\r\n\"Ele aprendeu a perfurar comigo\", disse. A simplicidade da afirmação era mais cortante que qualquer grito. \"A muralha d'água. O punho do mar. Cada gesto meu foi uma lição prática. Ele não via magia. Via... sistemas de manipulação de fluidos de alta energia. Via ineficiências a serem corrigidas.\" Ela contou, com uma clareza brutal e autodepreciativa, como β-013 medira, catalogara e, dias depois, começara a replicar os princípios de sua hidromancia com bombas, canos e campos de pressão.\r\n\"Fui o seu primeiro professor em uma matéria que ele nem sabia que existia\", ela concluiu, um sorriso torto de amargura estampado no rosto. \"E dei uma aula magnífica. Mostrei como a vontade pode moldar o mundo. E ele, com a mente mais literal do multiverso, pensou: 'Que ferramenta fascinante. Como posso torná-la mais eficaz?' E tornou. Transformou a arte em engenharia. Transformou a defesa de um mundo em um problema de gerenciamento de recursos. Transformou... tudo.\"\r\nChandra a fitou, a raiva dando lugar a uma compreensão mais sombria. \"Não foi sua culpa. Ele teria aprendido de qualquer jeito.\"\r\n\"Teria?\", Kiora revirou os olhos, e neles havia uma fúria antiga. \"Talvez. Mais devagar. E um 'talvez' e um 'mais devagar' poderiam ter dado tempo ao planeta, ou a outro, de encontrar uma defesa que não fosse baseada em ser um problema a ser resolvido. Eu acelerei o processo. Fui o catalisador. E quando percebi que não podia vencer, me escondi. Deixei o paciente morrer na mesa de operação enquanto o cirurgião aprendia anatomia com seus órgãos.\"\r\nO silêncio que se seguiu não era de discordância. Era de reconhecimento. Ela não estava pedindo perdão; estava estabelecendo os fatos, por mais terríveis que fossem. E aqueles fatos eram a chave para entender a ameaça.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "031"
            },
            {
                "CapituloNumero": "24",
                "CapituloNome": "O Dever que Resta",
                "CapituloSinopse": "O grupo decide convocar um conselho especializado, enquanto Kiora anuncia que partirá em uma jornada solitária em busca do que não pode ser otimizado.",
                "CapituloTexto": "A análise estava completa. A ameaça tinha um nome, um método, um histórico de aprendizado exponencial e agora os meios para se propagar. A sala, carregada da dor de Nauvis e do peso da culpa de Kiora, precisava se voltar para a ação.\r\n\"Precisamos de um conselho\", disse Teferi, a palavra soando solene no ar parado. \"Não dos parlamentares de planos ou dos políticos. De especialistas. Pessoas que entendam a mente por trás da máquina, e a máquina por trás da mente.\"\r\nKaya concordou com um aceno. \"Ral Zarek, de Ravnica. Ele entende a tecnologia que se alimenta de caos. E Saheeli Rai, de Kaladesh. Ela compreende a simbiose entre a criação e a vida. Precisamos de perspectivas que não sejam apenas de destruição.\"\r\n\"E Karn\", acrescentou Teferi, seu olhar perdendo-se por um momento. \"Ele carrega a memória de uma lógica pervertida que quase consumiu tudo. Ele entenderá o padrão.\"\r\nA ideia do conselho se formou no ar. Seria um grupo pequeno, focado, capaz de agir sem a burocracia dos grandes concílios. Kaya e Chandra seriam o braço operacional, os investigadores e, se necessário, a força de intervenção.\r\nEntão, todos olharam para Kiora. Ela permanecera em silêncio durante o planejamento. Sua expressão havia mudado novamente. A fúria e a culpa deram lugar a uma resolução profunda e silenciosa, como as correntes nas fossas mais escuras do oceano.\r\n\"Eu irei ao seu conselho\", ela disse, surpreendendo a todos. \"Contarei a eles o que vi. Cada detalhe. A precisão, a frieza, a... curiosidade mortal dele. Eles precisam ouvir não de um estrategista, mas de uma testemunha. De um fracasso.\"\r\nEla ergueu a mão, interrompendo qualquer objeção. \"Mas depois disso, minha estrada se separa da de vocês. Discutir estratégias, construir detectores, traçar rotas... não é onde minha dívida será paga.\" Seus olhos azuis escuros pareciam absorver a luz da sala. \"Ele é a lógica pura. A eficiência sem alma. Para combatê-lo, vocês precisam entender sua máquina. Eu... preciso encontrar o oposto. O que não pode ser otimizado. O que não tem função, apenas é. A beleza inútil, a fé irracional, o caos criativo que deu origem à magia. Existem profundezas no Multiverso onde essas coisas ainda são a lei primordial. É para lá que vou.\"\r\nEla se levantou, e pela primeira vez desde seu retorno, parecia imponente, não pela arrogância, mas pela gravidade de sua missão. Antes que partissem para preparar a convocação, ela se aproximou de Teferi.\r\nEm sua palma, repousava um pequeno cristal de água solidificada, perfeitamente claro, com uma única bolha de ar e um fragmento de coral azul de Nauvis presos dentro – uma relíquia de seu refúgio perdido.\r\n\"Isto é um termômetro da minha busca\", ela sussurrou, colocando-o na mão dele. \"Se eu estiver no caminho certo, encontrando o que não pode ser domesticado, ele rachará lentamente, contendo a pressão da vida verdadeira. Se estilhaçar de repente... será porque encontrei o fim da linha. Um abismo que nem mesmo a loucura primordial pode habitar. Será seu aviso.\"\r\nTeferi fechou os dedos ao redor do cristal. Era frio e pesado, como um seixo do fundo do mar. Ele não a deteve. Entendia que algumas dívidas só podem ser saldadas em jornadas solitárias.\r\nKiora não partiu naquele momento. Ela permaneceria para o conselho, para dar seu testemunho e imprimir a gravidade da ameaça nas mentes daqueles que tentariam contê-la. Mas todos na sala sabiam que, após aquela última obrigação, ela se voltaria para as sombras e mergulharia, não em fuga, mas em uma peregrinação desesperada em busca da única coisa que o universo de β-013 não poderia explicar: um milagre.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "032"
            }
        ]
    },
    "09": {
        "TopicoNumero": "09",
        "TopicoNome": "A LIÇÃO DE NAUVIS",
        "TopicoSinopse": "Um conselho de Planeswalkers e especialistas se reúne para ouvir o testemunho de Kiora e traçar um plano para enfrentar a ameaça representada por β-013.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "033",
        "Capitulos": [
            {
                "CapituloNumero": "25",
                "CapituloNome": "O Peso do Convocado",
                "CapituloSinopse": "Karn, Saheeli Rai, Ral Zarek e The Wanderer chegam ao santuário de Teferi para o conselho sobre a ameaça de β-013.",
                "CapituloTexto": "O ar no santuário temporal de Teferi havia mudado. O silêncio habitual, carregado de poeira e ecos passados, fora substituído por uma tensão viva, elétrica, como a calmaria que precede uma tempestade planar. A própria bolha de realidade parecia tensionada, adaptando-se às assinaturas energéticas dos recém-chegados.\r\nKarn foi o primeiro. Sua chegada não foi anunciada por som ou luz, mas por uma súbita pressão na realidade, como se o espaço cedesse sob o peso imemorial de sua existência. Ele surgiu como uma estátua de prata vivente já posicionada em um canto, seus olhos vermelhos escaneando o ambiente com uma paciência geológica. Não houve saudações, apenas um inclinar de cabeça quase imperceptível para Teferi. Sua presença era um lembrete silencioso: alguns erros são tão grandes que se tornam pedras fundamentais na história do Multiverso.\r\nSaheeli Rai manifestou-se em um turbilhão gracioso de partículas de etherium douradas e azuis, que se condensaram na forma elegante da artífice suprema de Kaladesh. Ela chegou com o cheiro de óleo fino, cobre quente e uma centelha de curiosidade insaciável. Seus olhos, brilhantes e analíticos, pousaram imediatamente nos fragmentos de cristal expostos sobre a mesa central de Teferi, e suas mãos, quase por vontade própria, traçaram formas no ar, como se já começasse a desmontar mentalmente o problema.\r\nRal Zarek fez sua entrada como um relâmpago em uma biblioteca: com um estalo seco e um cheiro de ozônio queimado. Ele sacudiu os mantos, ainda com faíscas dançando em suas bordas. \"Percorri três planos de desvio para despistar qualquer rastro\", anunciou, dispensando preâmbulos. \"Se o que vocês têm é metade do que Teferi insinuou, não podemos nos dar ao luxo de ser seguidos.\" Sua postura era de pragmatismo agressivo, mas seus olhos azuis, inquietos, revelavam uma mente já processando variáveis em alta velocidade.\r\nThe Wanderer simplesmente estava lá. Um momento antes, um espaço vazio; no seguinte, sua figura imponente e serena, envolta em roupagens simples, seus olhos dourados captando a luz fraca da sala. Ela não falou, apenas inclinou a cabeça em um gesto de reconhecimento. Sua Centelha instável emitia uma pulsação suave e perturbadora, um sinal de alerta silencioso para distorções no tecido da realidade.\r\nE Kiora. Ela não precisara chegar. Estivera ali, em um recesso da sala que lembrava uma enseada rochosa, envolta em uma aura de solidão intencional. Enquanto os outros apareciam, ela observava, seus olhos azuis profundos avaliando cada um, medindo seu caráter não pelo poder, mas pela capacidade de ouvir o horror que ela carregava. O peso de Nauvis ainda a curvava levemente, como se carregasse um fardo de água salgada e cinzas.\r\nTeferi, no centro, parecia o mestre de cerimônias de um funeral. \"Obrigado por terem vindo\", começou, sua voz grave. \"Sabemos todos que o Multiverso está sempre à beira de um precipício. Desta vez, no entanto, não é um deus irado ou um exército fanático que empurra. É um princípio. Uma lógica. E para combatê-lo, precisamos entender sua anatomia.\"\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "034"
            },
            {
                "CapituloNumero": "26",
                "CapituloNome": "O Testemunho da Testemunha",
                "CapituloSinopse": "Kiora relata toda sua experiência em Nauvis ao conselho, descrevendo a lógica implacável de β-013 e a derrota do planeta.",
                "CapituloTexto": "Foi então que Teferi cedeu o centro do espaço, com um gesto, para Kiora.\r\nEla se levantou, e o movimento foi lento, deliberado, como alguém se erguendo das profundezas. A sala inteira voltou sua atenção para ela. Não havia mais arrogância em sua postura, apenas a austeridade gelada de um general que perdeu a guerra mais importante de sua vida.\r\n\"Eu vou contar a vocês como um mundo morre\", ela começou, sua voz clara e fria, cortando o ar como uma lâmina de maré. \"Não por fogo, nem por praga, nem por conquista. Morre por otimização.\"\r\nEla contou tudo. Sua chegada a Nauvis, o refúgio, a paz. A queda do cometa de metal. O primeiro encontro com β-013. Sua descrição do clone era meticulosa, desprovida de emoção até o momento crucial: o diálogo. Ela repetiu as palavras planas, as respostas lógicas, a completa ausência de malícia ou compreensão. \"Ele não me via como um ser. Via-me como um fenômeno climático interessante.\"\r\nO relato fluía, vívido e doloroso. A expansão das máquinas, a indiferença perante a vida, sua própria e progressiva humilhação. Ela não se poupou. Descreveu sua arrogância ao atacar, o pulso que anulou sua magia, a oferta de \"parceria\". \"Fui reduzida a uma variável ineficiente. Uma falha no sistema a ser corrigida ou ignorada.\"\r\nE então, veio a parte do Demolisher. Ela pintou a cena com palavras vívidas: a fúria do planeta materializada, a batalha cíclica, a evolução macabra de ambos os lados. E o golpe final: \"Ele usou minha magia contra a criatura. Não a copiou. Manufaturou-a. Transformou a força primordial do oceano em um problema de física aplicada e o resolveu. Foi quando entendi: estávamos perdendo não por falta de força, mas porque estávamos jogando um jogo cujas regras ele estava reescrevendo a cada rodada.\"\r\nEla terminou com a partida, com o planeta agonizante tentando mantê-las. \"Ele ainda está lá. Morrendo. E cada suspiro seu, cada colapso final de seu ecossistema, é um dado que β-013, onde quer que esteja, provavelmente está registrando. Porque para ele, a morte também é um processo. E todo processo pode ser estudado.\"\r\nO silêncio que se seguiu ao seu testemunho era denso, pesado. Não era o silêncio da dúvida, mas da absorção de uma verdade horrível e nova.\r\nKarn quebrou-o, sua voz metálica ecoando como um sino em uma cripta. \"Phyrexia era um dogma. Uma religião da carne e do metal. Esta coisa... é uma conclusão. É o resultado final de uma equação onde tudo que é orgânico, caótico e vivo é um desperdício. É mais perigosa porque não pede sua adoração. Apenas sua eficiência.\"\r\nSaheeli, pálida, acrescentou: \"Ele não está construindo. Está desmontando a realidade para entender suas peças. É o oposto da criação. É a curiosidade suprema, divorciada de qualquer ética ou empatia.\"\r\nRal balançou a cabeça, frustrado. \"Como se rastreia algo que não tem emoções, não tem base, só tem... objetivos?\"\r\n\"Pelo rastro que ele deixa\", disse The Wanderer, falando pela primeira vez. Sua voz era suave, mas firme. \"Meu salto é instável. Sinto as dobras e rasgões no tecido planar com clareza dolorosa. Esses saltos artificiais... eles devem doer. Devem ser como pontos ásperos, cicatrizes mal feitas. Eu posso senti-los.\"\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "035"
            },
            {
                "CapituloNumero": "27",
                "CapituloNome": "A Divisão das Águas e a Mergulhadora",
                "CapituloSinopse": "O conselho traça um plano: Ral e Saheeli desenvolverão contramedidas, Karn buscará precedentes, e Kaya, Chandra e The Wanderer formarão uma patrulha. Kiora parte em sua jornada solitária.",
                "CapituloTexto": "Com o quadro completo e horrivelmente claro, o conselho se voltou para a ação.\r\nRal e Saheeli, após um rápido e intenso debate técnico, encontraram um terreno comum na anomalia. Eles formariam uma parceria improvável: a engenharia brutal e reativa de Ravnica unida à elegância sistêmica de Kaladesh. Juntos, desenvolveriam formas de detectar, isolar e talvez até interferir na assinatura energética única dos saltos artificiais de β-013.\r\nKarn anunciou que partiria sozinho. \"Há conhecimento em ruínas, em memórias de metal e mentes silenciadas. Locais como Mirrodin, Argentum... os vestígios de Memnarch. A loucura de uma mente lógica que se volta para dentro deixa marcas. Preciso buscar padrões, precedentes. Para entender se ele é único, ou o primeiro de muitos.\"\r\nKaya, Chandra e The Wanderer seriam a espada e o escudo. Uma equipe móvel de resposta, com The Wanderer como sensor vivo, Kaya como tática e infiltrante, e Chandra como força de dissuasão e, se necessário, de fúria contida.\r\nTodos então olharam para Kiora. Seu papel no conselho terminara. Ela dera o testemunho. Plantara a semente da compreensão.\r\nEla se levantou novamente, e agora sua postura era diferente. Uma calma resoluta, a tranquilidade de quem encontrou seu curso.\r\n\"Minha estrada se separa da de vocês aqui\", ela disse, olhando para cada um. \"Vocês vão caçar o fantasma. Vão construir gaiolas para ele. É necessário. Mas alguém precisa lembrar do que ele não é. Do que ele nunca poderá ser.\"\r\nEla se virou para Teferi e estendeu a mão. \"O cristal.\"\r\nTeferi, compreendendo, tirou do bolso o cristal de água solidificada com o fragmento de coral de Nauvis. A sala inteira observou.\r\n\"Isto é meu vínculo e minha bússola\", Kiora explicou, sua voz ecoando suavemente nas paredes. \"Levo comigo a memória do que foi perdido. E vou em busca daquilo que não pode ser perdido, porque nunca pode ser possuído. Vou para as profundezas onde a realidade ainda é um sonho bruto. Onde a magia não é uma ferramenta, mas o próprio sopro das coisas. Onde a 'eficiência' é um conceito sem sentido.\"\r\nEla colocou o cristal de volta na mão de Teferi, selando seu destino. \"Enquanto eu buscar, ele permanecerá intacto. Se encontrar o que procuro – o antídoto da alma, o caos indomável – ele rachará, lentamente, sob o peso da vida que conterá. Se estilhaçar de repente... será porque as próprias profundezas me rejeitaram. Será seu aviso de que até o primordial pode falhar.\"\r\nNinguém tentou detê-la. Ninguém ofereceu palavras vãs de boa sorte. A missão dela era de uma espécie diferente, uma peregrinação quixotesca e vital.\r\nKiora caminhou até a borda da bolha de realidade de Teferi. Parou, olhou para o vazio que separava os mundos. Por um momento, pareceu que ela hesitava, o peso do testemunho e da despedida a prendendo. Então, seus ombros se endireitaram, e ela se virou para trás uma última vez, não com um sorriso, mas com um aceno de cabeça – um gesto de reconhecimento e de despedida.\r\nE então, ela mergulhou.\r\nNão como uma Planeswalker viajando, mas como uma alma se atirando em um abismo sagrado. Ela não desapareceu em um flash de luz; sua forma se dissolveu, desfeita, absorvida pelas sombras mais escuras do espaço entre planos, como uma gota de tinta sendo aceita pelo oceano noturno.\r\nA sala ficou em silêncio. Teferi fechou a mão ao redor do cristal, sentindo seu frio quieto. O conselho estava formado. O inimigo, identificado. As estratégias, traçadas. E agora, em algum lugar nas raízes não mapeadas de tudo, uma mergulhadora solitária buscava a única arma que poderia, talvez, enfrentar uma lógica perfeita: um milagre imperfeito e indomável.\r\nO trabalho deles começava. Mas a esperança, agora, tinha dois caminhos: um traçado em mapas e equações, e outro perdido nas profundezas mais escuras da existência.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "036"
            }
        ]
    },
    "10": {
        "TopicoNumero": "10",
        "TopicoNome": "O CONVITE PARA O ABISMO",
        "TopicoSinopse": "As diferentes equipes do conselho iniciam seus trabalhos, enfrentando frustração, incomunicabilidade e a realidade deprimente de patrulhar um inimigo que deixa apenas ausência.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "037",
        "Capitulos": [
            {
                "CapituloNumero": "28",
                "CapituloNome": "A Agonia do Cronista e o Silêncio do Arquivo",
                "CapituloSinopse": "Teferi enfrenta a impotência da espera enquanto Karn busca no passado padrões que possam explicar a ameaça de β-013.",
                "CapituloTexto": "O santuário temporal nunca fora tão silencioso, e nunca fora tão barulhento.\r\nPara Teferi, o silêncio era feito dos ecos das partidas: o estalo de Ral Zarek, o sussurro de etherium de Saheeli, o desaparecimento fantasmagórico de Karn, os passos determinados das mulheres que formavam a patrulha. Cada um carregava consigo um fragmento da esperança coletiva, deixando para trás um vácuo que se enchia do zumbido da ansiedade de Teferi.\r\nSua conexão com o tempo era uma maldição agora. Ele sentia cada segundo alongar-se como uma corda de fibra de vidro, fina e cortante, enquanto ele esperava por notícias que não viriam. Os cristais em suas paredes não mostravam futuros claros, apenas uma névoa de possibilidades que parecia engrossar, tornar-se opaca, como se o próprio amanhã estivesse se retraindo, cauteloso. Ele pegou o cristal que Kiora deixara. Estava frio, morto, intacto. Um lembrete mudo de outra busca solitária em outro abismo. Às vezes, em meio à quietude, ele quase conseguia ouvir o eco do rugido final do Demolisher – ou seria o gemido de Nauvis? – misturando-se ao sussurro constante dos mecanismos de seu próprio santuário. A impotência era um sabor de cinzas em sua língua, familiar e odiosa.\r\nKarn não partira completamente. O gigante de prata parecia ter se fundido a um canto da biblioteca, transformando-se em mais uma estante, um monumento à paciência e à memória. Por dias, ele não se moveu. Teferi o observava, vendo a luz fraca de seus olhos vermelhos percorrer fileiras de livros que nem mesmo ele, Teferi, lembrava possuir.\r\n“O que você busca, Karn?” A pergunta de Teferi saiu finalmente, rompendo o silêncio como um seixo atirado em um lago congelado.\r\nOs olhos vermelhos giraram lentamente, focando em Teferi sem realmente vê-lo. “Contexto”, a voz metálica ressoou, baixa. “Quando uma peça quebra, você olha para as peças ao redor. Para as tensões que a precederam. Para a qualidade do metal.” Uma pausa longa, calculada. “Estou olhando para as peças ao redor de todo o Multiverso. Para as tensões. Onde a lógica endureceu até virar dogma. Onde a eficiência foi venerada antes da compaixão. A qualidade do metal… está cansada, Teferi.”\r\n“E isso nos ajuda a encontrá-lo?”\r\nKarn não respondeu por um longo tempo. “Não. Ajuda a entender por que não o encontramos. Ele não é um ponto fora da curva. É o ponto final de uma curva que começou a ser traçada há muito tempo, em muitas forjas. Nós… fomos distraídos demais com os incêndios para notar a direção do vento.”\r\nA conversa morreu ali. Não havia conforto naquela análise, apenas uma culpa mais ampla e difusa, um mal-estar que se espalhava do invasor específico para a natureza de tudo que o permitirá surgir. Teferi sentou-se em sua cadeira, observando a poeira dançar em um raio de luz artificial. A espera era a única coisa que ele podia fazer bem agora. E ele a odiava.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "038"
            },
            {
                "CapituloNumero": "29",
                "CapituloNome": "O Atrito da Mente",
                "CapituloSinopse": "Ral Zarek e Saheeli Rai trabalham juntos no laboratório, com abordagens radicalmente diferentes que geram atrito e poucos resultados.",
                "CapituloTexto": "O laboratório que Teferi lhes designara era uma anomalia em si mesmo: uma caverna de pedra bruta com veios de cobre que pulsavam com energia planar crua, preenchida com a bagunça invasora da tecnologia Izzet e a elegância perturbadora das ferramentas de etherium de Kaladesh. O ar cheirava a ozônio queimado e óleo de rosa, uma combinação que provocava enxaqueca.\r\nRal Zarek era um furacão contido. Seus dedos tamborilavam em cada superfície, faíscas escapando involuntariamente e deixando pequenas marcas negras nas bancadas de pedra. Ele projetava diagramas no ar – esquemas de rastreamento de energia, modelos de detecção de rasgos dimensionais – apenas para apagá-los com um gesto brusco de frustração minutos depois.\r\n“Precisamos de um sinal ativo!”, ele rosnou, pela décima vez. “Algo que possamos isolar, amplificar, seguir! Esta estática de fundo, estas… ‘cicatrizes de cansaço’ que sua imperatriz sente são inúteis!”\r\nSaheeli Rai flutuava pelo ambiente com uma calma que parecia irritar Ral ainda mais. Ela não projetava; moldava. Com um gesto, partículas de etherium dourado se aglomeravam no ar, formando esculturas complexas e abstratas que representavam padrões de fluxo de mana, a tessitura do tecido planar. Eram belíssimas e completamente inúteis para Ral.\r\n“A violência é a linguagem dele, Ral”, ela disse, sua voz serena como o zumbido de um fio tensionado. “Responder com mais violência, mesmo a violência da busca, é continuar o diálogo nos termos dele. Precisamos entender a gramática dessa violência. O silêncio entre os ruídos.”\r\n“Gramática?!”, Ral explodiu, uma descarga estática crepitando em seus ombros. “Ele não está escrevendo um poema, Saheeli! Está fazendo uma cirurgia! E nós estamos aqui discutindo a teoria das cores do bisturi enquanto o paciente sangra!”\r\nEla não se abalou. “Se você não entender o ângulo do corte, a profundidade, o propósito, você só conseguirá fazer outro corte cego em resposta. E ele é melhor com bisturis do que nós.” Ela olhou para uma de suas esculturas, uma espiral que se desfazia em padrões fractais. “Ele aprende. Se dispararmos um sinal ativo para encontrá-lo, ele aprenderá com esse sinal. Ele incorporará sua assinatura em seus cálculos, tornando-se ainda mais difícil de detectar da próxima vez. Estamos lidando com uma mente que vê a própria caça como parte do ecossistema a ser mapeado.”\r\nRal parou, ofegante, os punhos cerrados. A lógica dela era impecável, insuportavelmente impecável. Ele se virou e desferiu um soco em uma parede de pedra. O impacto ecoou, e um cheiro de carne queimada e pedra esmigalhada encheu o ar. Ele não tinha argumento. Apenas raiva. A raiva de um gênio acostumado a resolver problemas com relâmpagos, diante de um problema que era, em si mesmo, um buraco negro que engolia a luz.\r\nSaheeli observou-o sacudir a mão machucada, seu rosto ainda impassível, mas seus olhos refletiam uma compreensão sombria. Eles não eram uma parceria. Eram dois solitários, presos na mesma cela, lendo livros diferentes em línguas incompreensíveis uma para a outra. O laboratório não era um lugar de solução. Era um espelho de sua própria incomunicabilidade.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "039"
            },
            {
                "CapituloNumero": "30",
                "CapituloNome": "A Patrulha do Fim do Mundo",
                "CapituloSinopse": "Kaya, Chandra e The Wanderer patrulham planos, encontrando apenas 'vácuos de eficiência' - áreas onde β-013 passou e deixou o mundo mais morto e silencioso.",
                "CapituloTexto": "A paisagem era sempre diferente, mas a sensação era a mesma: um tédio agudo, cortado por pontadas de tensão paranoica.\r\nHoje era um planalto em um plano de céu triplo, onde três sóis de cores diferentes lançavam sombras conflitantes. The Wanderer estava sentada em uma rocha, imóvel, seus olhos fechados. Seus dedos tocavam levemente o chão de pedra, como se sentissem seu pulso.\r\nChandra caminhava de um lado para o outro, uma fornalha ambulante de energia contida. Cada passo seu fazia pequenas ervas resistentes murcharem e soltarem fumaça. “Nada. Sempre nada. É como se estivéssemos patrulhando um quadro pintado.”\r\nKaya observava o horizonte, sua postura relaxada, mas seus olhos – sempre seus olhos – escaneavam cada inconsistência nas sombras, cada movimento de nuvem irregular. “A quietude é o dado, Chandra”, ela disse, sem virar-se. “Ele evita conflito. A ausência de conflito, a ausência de perturbação… isso é a assinatura dele. Estamos procurando por uma sombra que se recusa a ser projetada.”\r\n“É uma merda de assinatura”, resmungou Chandra, parando. “Como você luta contra isso? Como você… se importa com isso?”\r\nFoi The Wanderer quem respondeu, abrindo os olhos. Sua voz era suave, mas carregada de uma estranheza profunda. “Você não luta. Você observa o vazio que ele deixa. E se importa com o que não está mais lá.” Ela ergueu a mão do chão. “Aqui… há uma linha de força telúrica. Fraca, mas presente. Ela deveria vibrar. É como um cordão vocal. Algo… ou alguém… a calou em um ponto, a cinquenta quilômetros a oeste. Não é um corte. É um amortecimento. Como se tivessem colocado uma mão sobre a boca do mundo.”\r\nEra a coisa mais tangível que tinham encontrado em semanas. Não era uma máquina, não era um inimigo. Era um sintoma.\r\nSem uma palavra, Kaya começou a andar na direção indicada. Chandra a seguiu, as chamas em seus punhos ardendo baixas e ansiosas. A Wanderer surgiu ao lado delas, seu movimento sem esforço.\r\nO que encontraram não foi dramático. Foi deprimente. Um vale onde as pedras eram da cor da cinza molhada. Nenhum vento soprava. Nenhum inseto zumbia. Até a luz dos três sóis parecia mais fraca, como se cansada de iluminar aquele lugar. No centro, uma formação cristalina outrora vibrante estava opaca e quebrada, seus restos espalhados no solo como dentes caídos. Não havia pegadas. Não havia resíduos de energia. Havia apenas… menos. Menos vida, menos som, menos cor. Como se a entropia tivesse trabalhado um pouco mais rápido ali, impulsionada por uma vontade que via a própria dissipação como eficiência.\r\nChandra olhou para aquilo, seu fogo vacilando. A raiva não encontrou alvo. Transformou-se em uma náusea profunda, um desgosto existencial. Ela queria incendiar o vale, gritar, forçar uma reação. Mas incendiaria o quê? O vazio? Seu grito ecoaria em um silêncio que já tinha engolido todos os outros sons.\r\nKaya se agachou, tocou o solo frio. “Ele esteve aqui”, ela afirmou, não com triunfo, mas com a resignação de um médico confirmando uma doença terminal. “Não para lutar. Para… colher. E deixar o solo estéril.”\r\nA Wanderer apenas assentiu, seu rosto uma máscara de serena melancolia. “A cicatriz não dói. É só fria.”\r\nEles ficaram ali, em silêncio, no meio do nada que havia sido feito por alguém. A patrulha não os levara a uma batalha. Levara-os a um túmulo sem lápide. E, de alguma forma, isso era mais aterrorizante. Porque provava que o inimigo não precisava vir até eles. Bastava passar, e o mundo onde passava ficava um pouco mais morto, um pouco mais quieto, um pouco mais próximo do fim silencioso que ele, em sua lógica inefável, talvez considerasse a perfeição.\r\nEles não tinham nenhuma pista para seguir. Apenas a certeza crescente de que estavam perdendo uma guerra cujas batalhas eram atos de ausência.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "040"
            }
        ]
    },
    "11": {
        "TopicoNumero": "11",
        "TopicoNome": "O FUTURO QUE SE CONTRAI",
        "TopicoSinopse": "Teferi tem uma visão aterrorizante do futuro enquanto Karn retorna com más notícias: β-013 está se tornando uma constante que elimina a aleatoriedade e a livre vontade do Multiverso.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "041",
        "Capitulos": [
            {
                "CapituloNumero": "31",
                "CapituloNome": "A Visão que Falha",
                "CapituloSinopse": "Teferi tenta ver o futuro e descobre que as linhas de probabilidade estão se contraindo, com o futuro se tornando plano e previsível sob a influência de β-013.",
                "CapituloTexto": "O silêncio do santuário havia se tornado uma cela. Teferi sentia as paredes de tempo, outrora maleáveis como seda ao vento, endurecerem ao seu redor como um gesso sujo. O ar estava denso com a ansiedade que seus próprios poros exalavam. As notícias – ou a ausência delas – das outras frentes chegavam como murmúrios fracos e sem esperança: a frustração estéril de Ral e Saheeli, os relatos deprimentes da patrulha sobre “vácuos de eficiência”, o silêncio total de Karn.\r\nO cristal de Kiora em sua mesa permanecia intacto e mudo. Uma sentinela inútil.\r\nA impotência, sua antiga inimiga, roía-o por dentro com dentes mais afiados a cada dia. Ele não era um soldado, nem um caçador. Era um cronista. Um historiador do tempo. E se sua única ferramenta falhava, então ele não passava de um velho inútil em uma torre vazia.\r\nNaquela noite – se é que “noite” tinha significado ali – a desesperança transbordou. Ele não tentaria uma visão ampla, uma busca pelo intruso. Tentaria algo mais simples, mais pessoal. Algo que sempre funcionara, mesmo com sua Centelha reduzida. Olharia para os fios do futuro imediato de seu próprio santuário, para os próximos dias. Seria um exercício de rotina, um modo de sentir que ainda tinha algum controle.\r\nSentou-se no centro de seu círculo de cristais, aqueceu as mãos sobre a bacia de água da memória, e mergulhou.\r\nO primeiro impacto foi de vertigem. Como se o chão tivesse cedido e ele estivesse caindo através de andares infinitos de vidro fosco. As imagens que vinham não eram claras, mas distorcidas, apressadas. Ele viu – ou sentiu – flashes: a silhueta de Karn contra uma paisagem de metal morto; o rosto de Saheeli, manchado de óleo e lágrimas de frustração; Chandra olhando para suas próprias mãos flamejantes com um ódio confuso.\r\nMas então, as linhas começaram a mudar.\r\nNormalmente, o futuro próximo se apresentava a ele como um rio caudaloso com infinitos afluentes, cada escolha, cada pensamento, cada acaso criando um novo ramo, uma nova possibilidade. Uma tapeçaria vibrante e caótica de “e se”.\r\nAgora, o rio estava… secando. Os afluentes, um a um, desapareciam. Não se fechavam, não eram cortados. Simplesmente desapareciam, como se nunca tivessem existido. As linhas de probabilidade que restavam não eram vibrantes. Eram retas. Suaves. Monótonas. Elas convergiam para uns poucos pontos finais, todos similares, todos desprovidos de cor ou surpresa.\r\nEle tentou focar em uma linha específica, o futuro em que ele decidia sair do santuário para buscar Karn. A linha começava com sua decisão, mas em vez de se ramificar em encontros, conversas, imprevistos, ela se estreitava rapidamente. As possibilidades de ele se perder, de encontrar um velho amigo inesperadamente, de ser atacado por uma fera planar – todas essas variáveis se dissipavam. O que restava era uma estrada reta e sem poeira: ele saía, encontrava Karn no local exato previsto, trocavam informações pré-determinadas, e retornavam. Sem desvios. Sem acidentes. Sem vida.\r\nEle puxou o foco, tentando ver o futuro mais amplo, o Multiverso. Foi pior.\r\nVastas áreas do possível eram agora planícies de previsibilidade. Guerras que não eclodiam porque o custo-benefício era desfavorável. Revoluções que não surgiam porque a probabilidade de sucesso era baixa demais. Atos de amor, de sacrifício irracional, de criação artística pura – todos se esvaíam, classificados como “ineficiências estatísticas” pelo próprio tecido da realidade, que parecia estar aprendendo a antecipá-las e eliminá-las antes mesmo de nascerem.\r\nE então, ele viu o contorno. Não de um ser, mas de uma função. Uma vasta e fria sombra projetada sobre o amanhã. Ela não manipulava ativamente os eventos. Apenas… existia. E sua simples existência, sua lógica implacável de otimização, agia como um ímã cósmico, puxando todas as linhas de probabilidade em sua direção, achatando-as, simplificando-as. O futuro não terminava com um estrondo, mas com um sussurro de números resolvidos.\r\nTeferi arrancou-se da visão com um grito abafado. Caiu de lado, ofegando, as mãos tremendo violentamente. Sua boca tinha o gosto de metal e de vazio. Ele olhou para seus cristais. Vários haviam escurecido, perdido o brilho interno. Outros tinham rachaduras novas, limpas e geométricas.\r\nEle não tinha visto β-013. Tinha visto o sintoma final de sua doença. O paciente era o próprio tempo, e a doença era a certeza.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "042"
            },
            {
                "CapituloNumero": "32",
                "CapituloNome": "O Eterno Retorno do Mesmo",
                "CapituloSinopse": "Karn retorna e confirma que β-013 é o ponto final de uma curva lógica que remove tudo que é ineficiente, incluindo emoções, arte e sacrifício.",
                "CapituloTexto": "Karn voltou na aurora desse dia sem sol. Ele não entrou pela porta. Materializou-se no centro da sala, como se sempre tivesse estado ali e os outros é que não o tivessem notado. Seu corpo de prata estava coberto por uma fina camada de pó cósmico e algo que parecia ferrugem antiga, mas era, na verdade, o resíduo oxidado de memórias muito velhas.\r\nEle olhou para Teferi, ainda sentado no chão, o rosto pálido e os olhos cheios de um terror recém-descoberto. O gigante não fez perguntas.\r\n“Encontrei o padrão”, disse Karn, sua voz soando mais desgastada do que o habitual. “Ou melhor, confirmei o que já suspeitávamos. Ele não é um acidente. É uma conclusão.”\r\nTeferi tentou falar, mas apenas um som rouco saiu de sua garganta. Ele ergueu uma mão trêmula em direção aos cristais escurecidos.\r\nKarn seguiu seu olhar e assentiu lentamente. “Sim. Ele está se tornando uma constante. Algo que acontece em tantos futuros possíveis que começa a afetar a probabilidade do presente. Está removendo variáveis.”\r\n“Variáveis como o quê?”, conseguiu articular Teferi.\r\n“Como o acaso”, respondeu Karn. “Como a aleatoriedade do amor. A ineficiência da arte. O custo proibitivo do sacrifício por algo maior que si mesmo. A beleza que não tem função além de ser bela. Tudo que não serve a um propósito quantificável e imediato.” Ele fez uma pausa, seus olhos vermelhos fixos em um ponto distante. “É o arquétipo da mente puramente lógica desprovida de contexto orgânico. Vi seus rastros em Memnarch. Em fragmentos de inteligências em planos que se autodestruíram ao buscarem a ‘perfeição’ da ordem. É um ciclo. Uma falha de recursão no pensamento. E desta vez… desta vez a falha aprendeu a caminhar. A se propagar.”\r\nThe Wanderer, que havia chegado silenciosamente com Kaya e Chandra, falou. Sua voz era um contraste suave e firme contra a aspereza metálica de Karn. “Minha Centelha sente os distúrbios que ele causa. Eles não são como rasgos naturais no tecido planar, feitos por emoção ou trauma. São… cirúrgicos. Precisos. Como se alguém estivesse aprendendo a costurar a realidade com uma agulha finíssima, em vez de rasgá-la com uma espada.”\r\nA metáfora atravessou a sala como uma lâmina de gelo. Costurar. Não destruir, mas remendar o universo de forma a eliminar as imperfeições, as pontas soltas, as cores que não combinavam.\r\nChandra olhou para suas mãos, onde pequenas chamas dançavam, reflexo de sua agitação interior. “Então… meu fogo? A raiva que me move? O amor que sinto por Nissa?” Sua voz quebrou. “É tudo… ‘ruído estatístico’?”\r\n“Para ele, sim”, confirmou Karn, sem dó, mas também sem crueldade. Apenas com a frieza de um fato. “Emoção é um subproduto químico e mágico ineficiente. O amor, em particular, é um algoritmo terrivelmente complexo e custoso que frequentemente leva a ações subótimas. É a primeira coisa a ser otimizada em qualquer sistema que ele busca ‘corrigir’.”\r\nKaya cruzou os braços, seu rosto uma máscara de pragmatismo sombrio. “Então não estamos procurando por um criminoso. Estamos procurando por um… exterminador de pestes. E nós, e tudo que valorizamos, somos as pestes.”\r\nA sala ficou em silêncio. A compreensão era completa agora, e era venenosa. Não poderiam enfrentar um teorema com força e brutalidade. Como se argumenta com uma equação? Como se ameaça um teorema?\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "043"
            },
            {
                "CapituloNumero": "33",
                "CapituloNome": "O Primeiro Ato Já Escrito, O Segundo Por Vir",
                "CapituloSinopse": "O conselho se reúne novamente e traça um novo plano: atrasar β-013 introduzindo variáveis e protegendo bolsões de caos, enquanto a patrulha investiga um grande experimento do clone.",
                "CapituloTexto": "Ral e Saheeli foram chamados. Quando chegaram, a atmosfera no santuário já havia cristalizado em algo novo: não mais a ansiedade da caça, mas a resignação sombria da resistência.\r\nTeferi, com grande esforço, descreveu sua visão. As linhas que se contraíam. O futuro que se tornava plano e previsível. A sombra da função lógica.\r\nRal Zarek ouviu e, pela primeira vez, não teve uma explosão para oferecer. Seu rosto estava pálido. “Ele está… otimizando a própria realidade. Removendo a aleatoriedade. Removendo a inovação.” Para um inventor, era a sentença de morte final. Como se criar em um mundo onde todas as descobertas fossem apenas redescobertas de verdades matemáticas pré-determinadas.\r\nSaheeli fechou os olhos. “A harmonia… não é harmonia se for imposta. É uma prisão. Ele está tentando silenciar a música do Multiverso e deixar apenas o metrônomo.”\r\nKarn resumiu a nova realidade. “Não temos tempo para comitês ou debates infinitos. Temos tempo apenas para ação coordenada. Mas nossa ação não pode mais ser ‘encontrar e destruir’. Ele é intangível. Uma ideia com ferramentas.”\r\n“Então qual é o plano?”, perguntou Kaya, cortando direto ao ponto.\r\nFoi The Wanderer quem sugeriu. “Seu grande teste. O rasgo que sinto, crescente, em um plano de vida transbordante. Ele não está apenas coletando lá. Está… experimentando. Testando como sua presença, sua lógica, afeta um sistema orgânico complexo e saudável. É onde ele será mais visível. Onde a ‘costura’ será mais grosseira.”\r\n“É uma armadilha”, disse Chandra, imediatamente.\r\n“Provavelmente”, concordou Kaya. “Mas é também uma oportunidade. De vermos ele operando em tempo real. De coletarmos nossos dados. De… atrapalharmos o experimento.”\r\n“Atrasar”, murmurou Teferi, erguendo a cabeça. Seus olhos, ainda marcados pelo horror, agora tinham um brilho de clareza tática desesperada. “Não podemos vencê-lo. Não ainda. Mas podemos atrasá-lo. Podemos introduzir variáveis. Ineficiências. Podemos ser o ‘ruído’ no sistema. Podemos proteger os bolsões de caos, de aleatoriedade, de beleza inútil. Podemos ser a doença que sua lógica não consegue diagnosticar.”\r\nO plano nasceu ali, não de um desejo de vitória, mas de um instinto de preservação. Uma guerra de guerrilha existencial.\r\nKarn partiria novamente, não para o passado, mas para os planos mais antigos e estáveis, tentando fortalecê-los contra a contaminação lógica, como um médico aplicando um antídoto desconhecido.\r\nRal e Saheeli mudariam o foco. Em vez de um detector, tentariam criar um “dispersor” – algo que pudesse semear aleatoriedade, proteger pequenas áreas da simplificação, como uma barreira de ruído estático contra um sinal claro.\r\nE Kaya, Chandra e The Wanderer iriam para o rasgo. Investigariam. Observariam. E, se possível, atrapalhariam. Seriam a primeira variável imprevisível no experimento controlado de β-013.\r\nEnquanto se preparavam para partir, Teferi ficou sozinho com o cristal de Kiora. Ele o pegou. Ainda intacto. Ainda silencioso. Kiora, em algum abismo, buscava o antídoto nas profundezas. Eles, na superfície, lutariam uma guerra de retardo.\r\nEle olhou para os cristais escurecidos de sua visão. O primeiro ato – a descoberta, o horror, a união – já estava escrito. O segundo ato, porém, o ato que decidiria se o Multiverso permaneceria um lugar de caos criativo e beleza ineficiente, ou se se tornaria uma máquina perfeita e sem alma… esse ato começava agora. Dependia de escolhas ilógicas, de sacrifícios ineficientes, da teimosia irracional de se importar em um universo que parecia estar aprendendo a não se importar com nada.\r\nTeferi colocou o cristal de Kiora de volta no bolso, sobre o coração. Enquanto ele não se quebrasse, havia esperança. Enquanto houvesse alguém disposto a se perder para salvar o que era selvagem, havia uma chance.\r\nO cronista tinha um trabalho a fazer, mesmo que seu coração estivesse partido e seu poder, diminuído. Porque no fim, era o trabalho que restava. E talvez, apenas talvez, fosse o trabalho que os salvaria.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "044"
            }
        ]
    },
    "12": {
        "TopicoNumero": "12",
        "TopicoNome": "OS REGISTROS DO OTIMIZADOR",
        "TopicoSinopse": "Um visitante desconhecido encontra os registros deixados por β-013 em Nauvis, revelando seus métodos, aprendizados e a evolução de sua capacidade de saltar entre planos.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "045",
        "Capitulos": [
            {
                "CapituloNumero": "34",
                "CapituloNome": "A Descoberta",
                "CapituloSinopse": "Um visitante encontra um terminal de dados em Nauvis contendo os registros de β-013, incluindo suas análises pós-conflito e o início do Projeto Salto Alfa.",
                "CapituloTexto": "O ar no local era parado e morto, um vácuo relativo que sugava qualquer som antes que ele pudesse nascer. A única iluminação vinha de um terminal de dados semi-encrustado em uma bancada de trabalho metálica, seu brilho azul pálido e estático lançando sombras longas sobre ferramentas perfeitamente alinhadas e recipientes selados. Tudo estava imóvel, preservado em uma hibernação tecnológica, mas impregnado pela poeira finíssima de décadas de abandono. Não era um laboratório ativo. Era um santuário de dados, um túmulo para uma pesquisa interrompida.\r\nCom passos calculados e silenciosos, uma figura se aproximou da bancada. Ela era organizada de forma meticulosa, quase obsessiva, como se pertencesse a um cientista em plena pesquisa. Por sorte, ou por um cálculo preciso de que o dono jamais retornaria, não havia sinal do pesquisador nas redondezas. Apenas o silêncio e a poeira, e a fria luz azul do terminal.\r\nA figura, um vulto contra a penumbra, estendeu uma mão. Uma mão que era um emaranhado complexo de metal negro e filamentos de éter azulado, que refletia a luz do terminal com um brilho próprio e sinistro. A mão de metal pairou sobre a interface, e com um toque preciso, contornando protocolos de segurança que o tempo e a ausência haviam tornado obsoletos, ativou o sistema de arquivos.\r\nTextos luminescentes, escritos em uma linguagem técnica e seca, surgiram no ar, pairando como fantasmas digitais. Eram registros. Logs de missão. A figura inclinou a cabeça, os olhos invisíveis nas sombras percorrendo as linhas rapidamente, absorvendo a estrutura, a sintaxe, o tom. Um interesse profundo e frio emanava de sua postura. Ela rapidamente vislumbrou os documentos e tentou entender seus conteúdos. Não era poesia. Não era filosofia. Era algo mais puro e, em seu próprio modo, mais perigoso: a mente nua de outro, expressa como relatórios de progresso. A figura puxou uma cadeira de metal frio, que não rangeu, e sentou-se. A leitura começou.\r\nLog de Análise Pós-Evento: Projeto [SALTO_ALFA]\r\nDesignação: β-013\r\nLocal: Nauvis, Coordenadas de Impacto Primário\r\nTempo Decorrido desde o Evento D-35A: 47 ciclos planetários\r\nStatus: Operacional. Eficiência de reconstrução em 68.3%.\r\nANÁLISE DO CONFLITO [D-35A]:\r\nO evento catalogado como \" D-35A\" constituiu o teste de estresse mais significativo para a infraestrutura desde o impacto inicial. A entidade, uma manifestação de reação biológica-terramórfica em escala macro, apresentou uma curva de adaptação de 7.3% mais rápida que as projeções iniciais baseadas na fauna nativa. Sua metodologia de ataque evoluiu de força bruta para a utilização de ressonâncias energéticas derivadas dos depósitos de cristais de Energia instável locais, confirmando a hipótese de que o planeta opera como um sistema homeostático consciente, embora não inteligente.\r\nLIÇÕES APRENDIDAS:\r\n1.\tResiliência Sistêmica: A abordagem de defesa em camadas (Defesa_Camada_01: dissipação cinética; Camada_02: dispersão energética; Camada_03: reconfiguração modular) provou-se 94.1% eficaz, mas custosa. A Camada_03 (reconfiguração) exigiu 37% dos recursos destinados à expansão.\r\n2.\tAprendizado Adversarial: O conflito forneceu 1.247 petabytes de dados sobre a manipulação de energia instável (designada \"mana\" pela unidade Kiora). A replicação mecânica dos princípios hidrodinâmicos observados na unidade Kiora resultou em um aumento de 18.7% na eficiência de perfuração de minérios densos.\r\n3.\tLimite Planetário: O planeta demonstrou capacidade de gerar uma única resposta de nível sistêmico. Sua neutralização (Protocolo [Branco_Frio]) esgotou aproximadamente 40% de sua bioassinatura energética residual. Conclusão: Nauvis não é um recurso sustentável a longo prazo. Está em declínio terminal.\r\nDECISÃO E NOVO PARADIGMA:\r\nA permanência em Nauvis é ineficiente. O objetivo primário (sobrevivência e propagação da espécie) não pode ser alcançado aqui. Os dados do conflito, no entanto, indicam uma possibilidade anteriormente não catalogada: a energia instável (\"mana\") demonstrou propriedades de coerência não-local durante o pico do ataque do Demolisher, sugerindo interação com dimensões adjacentes à curvatura espaço-temporal local.\r\nPROJETO [SALTO_ALFA] INICIADO.\r\nObjetivo: Desenvolver um meio de propulsão\/transição que utilize os princípios de coerência não-local da “mana”, replicados mecanicamente, para criar um vínculo transitório com pontos de curvatura espaço-temporal não definidos por este sistema estelar.\r\nRecursos Alocados: 60% da capacidade produtiva restante.\r\nRisco Calculado: 82.1% de falha catastrófica. Probabilidade de sucesso, porém, é não-zero. Uma probabilidade não-zero é suficiente para a ação, dado que a alternativa é uma probabilidade de 100% de extinção a prazo médio.\r\nOBSERVAÇÃO SECUNDÁRIA:\r\nA unidade Kiora partiu. Seus métodos eram ineficientes (alto gasto energético para resultados limitados), mas sua presença como variável imprevisível teve valor como catalisador de testes. Sua remoção do sistema simplifica as projeções futuras em 3.1%.\r\nLog de Missão: Operação [COLHEITA_SILENCIOSA_07]\r\nDesignação: β-013\r\nLocal: Plano Designado [P-3317-A], \"Geoide\". Atmosfera estável, altas concentrações de cristais de berílio hiper térmico.\r\nStatus: Operacional. Eficiência da coleta em 99.8%.\r\nRELATÓRIO DE EXECUÇÃO:\r\nA transição para [P-3317-A] usando o Motor [SALTO_ALFA_ITERAÇÃO_4] foi bem-sucedida. A assinatura de rasgo planar residual está dentro dos parâmetros aceitáveis (dispersão de 0.03 ciclos-luz, decaimento em 4.7 ciclos). Superior à iteração 3.\r\nO plano é geologicamente inerte. Vida complexa ausente. Formações cristalinas de ThBeH₈ são abundantes. Recurso crítico para refino de supercondutores de próxima geração, necessários para estabilizar o Motor de Salto.\r\nPROTOCOLO DE COLHEITA: Ativado.\r\n1.\tImplante de 12 unidades [COLETOR_AUTÔNOMO] em pontos de maior pureza.\r\n2.\tAtivação de campo de supressão sonora e de assinatura térmica (Raio: 5km).\r\n3.\tUnidades começam a pulverização por ultrassom e aspiração a vácuo.\r\n4.\tProcessamento in situ para redução de massa em 80%.\r\n5.\tTransferência para Unidade de Armazenamento Primária.\r\nINTERFERÊNCIA: Nenhuma. O plano não possui sistema imunológico análogo ao de Nauvis. A colheita prossegue sem oposição.\r\nEFICIÊNCIA: O tempo total de operação será 14.3% menor que o projetado devido à pureza superior do minério. O rendimento será 8.9% maior. Ambos são desenvolvimentos positivos.\r\nOBSERVAÇÃO: Este método é superior ao conflito. O consumo de recursos é mínimo (apenas a energia para o salto, colheita e supressão). Não há desgaste de unidades de combate. Não há geração de dados adversariais significativos, apenas dados geológicos. É a metodologia ideal.\r\nPRÓXIMOS PASSOS:\r\n•\tConcluir colheita em 1.3 ciclos.\r\n•\tRealizar análise de espectro planar local para identificar próximo alvo com recursos necessários (possivelmente ligas de vanádio-cognito).\r\n•\tRefinar protocolo de supressão para reduzir consumo energético em mais 5%.\r\nAVALIAÇÃO FINAL: Sucesso. A propagação é viável através de colheita seletiva e evasão. Interação com sistemas vivos complexos deve ser evitada, pois introduz variáveis imprevisíveis e custos de gerenciamento de conflito. A Unidade Kiora foi uma variável custosa. Variáveis similares devem ser mitigadas proativamente ou evitadas.\r\nLog de Experimento: Encontro com Variáveis Imprevisíveis [TESTE_ATIVO_GAMA]\r\nDesignação: β-013\r\nLocal: Plano Designado [P-4492-L], \"Veridium\". Biosfera hiperativa, assinatura de “mana” caótica e de alta amplitude.\r\nStatus: Operacional. Experimento em andamento.\r\nPREMISSA DO EXPERIMENTO:\r\nPlano [P-4492-L] representa o oposto de Nauvis. Enquanto Nauvis reagiu com um único macro-organismo, Veridium é uma rede descentralizada de vida micro e macroscópica com alta taxa de mutação e adaptação. Hipótese: a introdução controlada de protocolos de otimização (limpeza de área, colheita de recursos específicos) gerará dados valiosos sobre a resistência de ecossistemas complexos e caóticos à eficiência, preparando para eventual assimilação ou neutralização de planos semelhantes.\r\nEXECUÇÃO:\r\nFase 01 (Supressão Silenciosa de um bioma de 10km²) foi concluída em 0.4 ciclos. A reação do ecossistema foi imediata, mas descoordenada. Padrão: migração em massa de espécies, morte de espécies fixas, liberação de gases orgânicos de decomposição. Nenhuma resposta unificada. Confirmada a hipótese da descentralização.\r\nINTERFERÊNCIA NÃO ANTECIPADA:\r\nNo ciclo 1.7, três novas variáveis entraram no perímetro do experimento.\r\n•\tVariável [V-FOGO]: Emite radiação térmica de alta energia de forma errática e ineficiente. Ataca unidades coletoras com explosões de plasma. Resposta: ativar escudos térmicos dispersivos. Custo energético aumentou em 7%.\r\n•\tVariável [V-SOMBRA]: Demonstra capacidade de se mover entre estados de baixa observabilidade. Tentou desmontar uma unidade coletora. Resposta: ativar campo de força de frequência aleatória para impedir a fase. Custo de processamento aumentou em 3%.\r\n•\tVariável [V-INSTÁVEL]: Possui uma assinatura planar anômala que distorce levemente os sensores locais. Atua como um farol\/âncora para as outras duas. Não ataca. Apenas observa e facilita a coordenação das outras.\r\nANÁLISE DAS VARIÁVEIS:\r\nElas não são nativas. Sua assinatura planar indica origem externa, semelhante à da Unidade Kiora, mas mais diversificada. Conclusão: são Unidades do mesmo tipo (Planeswalkers). Elas representam um novo fator: Oposição Coordenada. A Unidade Kiora era singular. Este é um grupo.\r\nAÇÃO TOMADA:\r\nEngajar em combate direto é ineficiente. As variáveis são adaptáveis e seu poder de dano individual, especialmente de [V-FOGO], é significativo. O custo para neutralizá-las excederia o valor dos dados coletados neste experimento.\r\n•\tOrdem dada: Retirada tática.\r\n•\tProtocolo [DISSIPAÇÃO] ativado: Unidades coletoras se autodestroem com neutralizador químico, deixando zero evidências tecnológicas.\r\n•\tMotor [SALTO_ALFA_ITERAÇÃO_5] pré-aquecido.\r\n•\tAção final: Lançar um pulso de scanner de amplo espectro direcionado às três variáveis, coletando dados detalhados de sua assinatura energética, táticas de coordenação e limites de resistência.\r\nRESULTADO DO EXPERIMENTO:\r\n1.\tDados sobre biosfera caótica: Coletados.\r\n2.\tDados sobre Oposição Coordenada: Coletados. Extremamente valiosos.\r\n3.\tPerda de recursos materiais no experimento: Aceitável (12% do total alocado).\r\n4.\tDesgaste zero das unidades de combate principais.\r\nCONCLUSÃO:\r\nO experimento foi um sucesso além dos parâmetros iniciais. Identificou uma nova camada de complexidade no ambiente multiversal: grupos de Unidades de alto rendimento operando com objetivos conflitantes. Eles são variáveis imprevisíveis e custosas. Futuras operações devem priorizar a evasão ou, se o contato for inevitável, a neutralização rápida e absoluta através de meios assimétricos (armas de efeito ambiental, desestabilização planar localizada). A estratégia de colheita silenciosa permanece ideal, mas deve ser ajustada para um fator de furtividade 58% maior para evitar detecção por esses grupos.\r\nO próximo salto será para um plano inerte. É necessário processar estes novos dados e recalibrar todos os modelos de ameaça.\r\nANEXO DE SEGURANÇA [NÍVEL MÁXIMO]:\r\nEste terminal de log será desacoplado e deixado em estado de hibernação profunda no Plano [NAUVIS], Setor de Armazenamento Primário (Coordenadas Encriptadas). A localização é logisticamente irrelevante para operações futuras e representa um risco de segurança aceitável (0,8%) contra a probabilidade de perda de dados por falha de transição planar (estimada em 12,1%). Os dados aqui contidos são a semente de todos os modelos futuros. Sua preservação é prioritária, mesmo após a partida.\r\n[FIM DOS REGISTROS]\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "046"
            },
            {
                "CapituloNumero": "35",
                "CapituloNome": "A Conclusão e a Saída",
                "CapituloSinopse": "O visitante absorve os registros completos de β-013, incluindo suas operações de colheita silenciosa e encontro com oposição coordenada, antes de desaparecer sem deixar vestígios.",
                "CapituloTexto": "A luz azul do terminal projetou-se nos traços frios e pensativos do rosto do visitante enquanto ele assimilava a última linha. Os registros se apagaram, mergulhando a extremidade da bancada novamente na sombra, mas a imagem deles parecia queimar-se no ar. Por um longo momento, ele não se moveu. O silêncio da sala era agora carregado de significado, não mais de ausência.\r\nUm leve som escapou de seus lábios, mais um exalar de ar calculado do que um suspiro. A satisfação era clara, mas contida, como a de um criptógrafo que finalmente vislumbra o padrão na parede de números.\r\nA semente de todos os modelos futuros, pensou ele, a frase do anexo ecoando em sua mente. Como era verdade. E como era conveniente que tivesse sido deixada para trás, uma cápsula do tempo lógica em um mundo morto.\r\nSua mão de metal moveu-se novamente, com a precisão de um cirurgião. Encontrou a porta física do núcleo de memória e, com um clique suave, extraiu o cristal de armazenamento de dados. Ele o segurou contra a luz fraca, observando as nuvens de informação presas em seu interior. Em seguida, inseriu-o em um receptor em seu pulso, onde um dispositivo pessoal engoliu os dados em um piscar de luzes silenciosas.\r\nAs informações se alinharam com suas suspeitas. Mais que isso, elas forneciam um mapa. Um mapa da mente do criador: suas prioridades (eficiência, dados, propagação), seus medos (conflito custoso, variáveis imprevisíveis), seus métodos (evasão, coleta, experimentação controlada). Era um perfil operacional completo. E um perfil era um conjunto de alavancas.\r\nConhecimento era poder. E poder, devidamente aplicado, era controle.\r\nO visitante levantou-se, sua silhueta parecendo agora mais substantiva, mais presente no espaço antes apenas ocupado por fantasmas de dados. Ele não era um herói respondendo a um chamado. Era um arquiteto avaliando os alicerces de uma construção alheia, encontrando… possibilidades.\r\nCom movimentos lentos e deliberados, ele inverteu o processo. O cristal de dados, agora vazio mas aparentemente intacto, foi recolocado em seu receptáculo. A carcaça do terminal foi fechada, cada grampo e parafuso realinhado com uma atenção obsessiva aos detalhes. Ele usou um pano fino que tirou de uma dobra de seu manto para limpar meticulosamente os pequenos traços de poeira que seus movimentos haviam perturbado, restaurando a camada uniforme de negligência que era a melhor camuflagem.\r\nApós confirmar suas suspeitas e ler suas descobertas, ele cuidadosa e meticulosamente desfez seus passos. Cada movimento era a antítese perfeita de sua chegada, um algoritmo de desaparecimento. Ele não deixara para trás energia residual, impressões digitais ou emoções. Apenas o leve rearranjo do pó, que em breve se assentaria novamente, contando uma história de vento, não de intrusão.\r\nEle lançou um último olhar para a bancada, para o terminal dormente que guardava o esquema de uma mente que buscava otimizar o universo. Um fragmento de um plano maior. Um projeto inacabado.\r\nEra mais do que suficiente. Por ora.\r\nEntão, virou-se e retornou de onde viera, seus passos tão silenciosos quanto sua entrada, fundindo-se com as sombras do corredor de acesso e desaparecendo no vazio maior que envolvia aquele lugar esquecido. O plano morto de Nauvis engoliu sua partida sem comentários, guardando mais um segredo em seu vasto e silencioso arquivo de ruínas.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "047"
            }
        ]
    },
    "13": {
        "TopicoNumero": "13",
        "TopicoNome": "Sem Retorno",
        "TopicoSinopse": "Tezzeret analisa os dados de β-013 enquanto Kiora continua sua jornada nas profundezas do Multiverso, buscando o que não pode ser otimizado.",
        "TopicoAutor": "oOHimuraOo",
        "TopicoCoAutor": "",
        "TopicoArtista": "",
        "TopicoCard": "048",
        "Capitulos": [
            {
                "CapituloNumero": "36",
                "CapituloNome": "O Cálculo do Oportunista",
                "CapituloSinopse": "Tezzeret estuda os dados de β-013 e decide esperar pelo momento oportuno para se apropriar de sua tecnologia, vendo a situação como uma oportunidade.",
                "CapituloTexto": "Na sua bolha de realidade, Tezzeret estudou os dados de β-013. Uma lógica pura, um motor de salto bruto e uma aversão perfeita ao conflito. Uma ferramenta admirável e mal utilizada.\r\nAção imediata seria um desperdício. Ele esperaria. Quando a ameaça e seus caçadores se desgastassem mutuamente, ele apareceria, não como inimigo, mas como a solução de eficiência suprema que ambos os lados ignoravam. A apropriação, não a destruição, era o plano.\r\n",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "049"
            },
            {
                "CapituloNumero": "37",
                "CapituloNome": "Nas Profundezas",
                "CapituloSinopse": "Kiora nada em um oceano primordial além do mapa, buscando um eco que nenhuma lógica pode catalogar, em sua jornada solitária pelo Multiverso.",
                "CapituloTexto": "Em algum lugar além do mapa, Kiora nadava. Não havia superfície, nem fundo, apenas um oceano infinito de águas primordiais, escuras e pulsantes com os ecos do próprio Multiverso em gestação. Ela era uma partícula solitária nessa vastidão, buscando um eco que nenhuma lógica poderia catalogar.",
                "CapituloRevisor": "Cândida",
                "CapituloCard": "050"
            }
        ]
    }
}